[
{"url": ["https://vietstock.vn/2023/06/bo-truong-dang-quoc-khanhda-co-tren-12-trieu-luot-y-kien-gop-y-ve-du-thao-luat-dat-dai-sua-doi-4266-1077866.htm"], "title": ["Bộ trưởng Đặng Quốc Khánh: Đã có trên 12 triệu lượt ý kiến góp ý về dự thảo Luật Đất đai (sửa đổi)"], "brief": [["Theo Bộ trưởng Đặng Quốc Khánh, việc tổ chức lấy ý kiến nhân dân về dự thảo Luật Đất đai (sửa đổi) đã được triển khai nghiêm túc, đồng bộ, dân chủ, khoa học, công khai, minh bạch, bảo đảm thực chất và hiệu quả với nhiều hình thức đa dạng, phong phú. Đã có tới 12 triệu lượt ý kiến đóng góp đối với dự thảo Luật Đất đai (sửa đổi)."]], "content": [["Sáng 9/6, tại Quốc hội, Bộ trưởng Bộ Tài nguyên và Môi trường Đặng Quốc Khánh, thừa ủy quyền của Thủ tướng Chính phủ trình bày Báo cáo giải trình, tiếp thu, chỉnh lý dự thảo Luật Đất đai (sửa đổi); kết quả lấy ý kiến nhân dân về dự án luật này.", "Theo đó, việc tổ chức lấy ý kiến nhân dân đã được triển khai nghiêm túc, đồng bộ, dân chủ, khoa học, công khai, minh bạch, bảo đảm thực chất và hiệu quả với nhiều hình thức đa dạng, phong phú. Đã có trên 12 triệu lượt ý kiến góp ý đối với dự thảo Luật Đất đai (sửa đổi).", "Các nội dung được nhân dân quan tâm góp ý tập trung vào: Bồi thường, hỗ trợ, tái định cư với trên 1.23 triệu lượt ý kiến; giao đất, cho thuê đất, chuyển mục đích sử dụng đất với trên 1 triệu lượt ý kiến; tài chính đất đai, giá đất với trên 1.03 triệu lượt ý kiến; quy hoạch, kế hoạch sử dụng đất với trên 1 triệu lượt ý kiến. Việc tiếp thu, giải trình ý kiến của nhân dân để hoàn thiện dự án Luật được Chính phủ thực hiện ngay trong quá trình lấy ý kiến.", "Dự thảo Luật Đất đai hoàn thiện gồm 16 chương, 247 điều, trong đó tăng 3 mục, bổ sung mới 24 điều, bỏ 13 điều so với dự thảo Luật lấy ý kiến nhân dân.", " ", "Liên quan đến việc thu hồi, trưng dụng đất, bồi thường, hỗ trợ, tái định cư, Bộ trưởng Bộ Tài nguyên và Môi trường Đặng Quốc Khánh nhấn mạnh, đây là nội dung nhận được nhiều ý kiến của Nhân dân. Tiếp thu các ý kiến góp ý, dự thảo Luật đã sửa đổi toàn bộ nội dung của Điều 79 theo hướng Nhà nước thu hồi đất để thực hiện các dự án phát triển kinh tế - xã hội vì lợi ích quốc gia, công cộng nhằm phát huy nguồn lực đất đai, nâng cao hiệu quả sử dụng đất, phát triển hạ tầng kinh tế - xã hội theo hướng hiện đại, thực hiện chính sách an sinh xã hội, bảo vệ môi trường và bảo tồn di sản văn hóa; quy định cụ thể các trường hợp thu hồi đất đối với các loại công trình công cộng từng lĩnh vực; thu hồi đất để xây dựng trụ sở cơ quan nhà nước, công trình sự nghiệp và một số trường hợp thật cần thiết khác.", "Đồng thời, rà soát làm rõ hơn các trường hợp Nhà nước thu hồi đất vì mục đích quốc phòng, an ninh tại Điều 78; các trường hợp thu hồi đất do vi phạm để phù hợp với quy định của pháp luật có liên quan như Luật đầu tư, các Luật về thuế, làm rõ hành vi của cơ quan quản lý hoặc của người vi phạm tại Điều 81; quy định rõ việc thu hồi đất ở chỉ được thực hiện sau khi hoàn thành bố trí tái định cư.", "Cơ quan soạn thảo đã nghiên cứu, tiếp thu quy định cụ thể, luật hóa một số quy định trong các nghị định hướng dẫn thi hành Luật Đất đai hiện hành đã được thực tế chứng minh là phù hợp đảm bảo quyền và lợi ích hợp pháp của người có đất thu hồi, tạo sự đồng thuận, giảm khiếu kiện; đồng thời tạo điều kiện thuận lợi cho các địa phương trong tổ chức thực thi. Cụ thể: Việc bồi thường, hỗ trợ, tái định cư khi Nhà nước thu hồi đất phải bảo đảm dân chủ, khách quan, công bằng, công khai, minh bạch, kịp thời và đúng quy định của pháp luật. Người có đất bị thu hồi được bồi thường thiệt hại về đất, tài sản gắn liền với đất, chi phí đầu tư vào đất, thiệt hại do ngừng sản xuất, kinh doanh; được hỗ trợ đào tạo chuyển đổi nghề và tìm kiếm việc làm, hỗ trợ ổn định đời sống, sản xuất, hỗ trợ tái định cư khi Nhà nước thu hồi đất ở; được ưu tiên lựa chọn hình thức bồi thường bằng tiền nếu có nhu cầu được bồi thường bằng tiền. Giá đất bồi thường là giá đất cụ thể của loại đất thu hồi tại thời điểm phê duyệt phương án bồi thường, hỗ trợ, tái định cư;", "Bên cạnh đó, bổ sung quy định hỗ trợ đào tạo, chuyển đổi nghề, tìm kiếm việc làm đối với các trường hợp cá nhân thuộc đối tượng bảo trợ xã hội, đối tượng được hưởng chế độ trợ cấp xã hội hàng tháng, thương binh, bệnh binh, gia đình liệt sĩ…", "Đáng chú ý, dự thảo Luật cũng đã làm rõ nguyên tắc định giá đất, giá đất thị trường, căn cứ định giá đất, thông tin đầu vào để xác định giá đất, các phương pháp định giá đất. Bổ sung quy định về tư vấn thẩm định giá đất. Theo đó, việc định giá đất phải bảo đảm các nguyên tắc: phương pháp xác định giá đất theo nguyên tắc thị trường; tuân thủ đúng phương pháp, trình tự, thủ tục định giá đất; bảo đảm khách quan, công khai, minh bạch; bảo đảm tính độc lập trong các khâu xác định giá đất, thẩm định giá đất, quyết định giá đất. Thông tin đầu vào để xác định giá đất theo các phương pháp phải đảm bảo: giá đất được ghi trong hợp đồng chuyển nhượng quyền sử dụng đã được công chứng, chứng thực; giá đất trúng đấu giá quyền sử dụng đất mà không chịu tác động của các yếu tố gây tăng hoặc giảm giá đột biến, giao dịch có quan hệ huyết thống hoặc có những ưu đãi khác được ghi nhận trong cơ sở dữ liệu quốc gia về đất đai; đối với trường hợp chưa có thông tin giá đất trong cơ sở dữ liệu đất đai thì thu thập thông tin giá đất qua điều tra, khảo sát, thông tin về doanh thu, chi phí, thu nhập từ việc sử dụng đất theo thị trường.", "Đồng thời, tiếp tục quy định bảng giá đất được ban hành hàng năm để đảm bảo giá đất phù hợp với nguyên tắc thị trường. Tuy nhiên, bổ sung quy định về chuyển tiếp thực hiện theo hướng tiếp tục sử dụng bảng giá đất hiện hành đến hết 31/12/2025 để các địa phương có đủ thời gian để xây dựng, ban hành bảng giá đất mới theo quy định mới của Luật Đất đai. Quy định Ủy ban nhân dân cấp có thẩm quyền phải phê duyệt quyết định giá đất cụ thể trong thời gian không quá 180 ngày kể từ ngày có quyết định giao đất, cho thuê đất, cho phép chuyển mục đích sử dụng đất, gia hạn sử dụng đất, chuyển hình thức sử dụng đất, điều chỉnh quyết định giao đất, cho thuê đất, điều chỉnh quy hoạch chi tiết."]], "imgage_link": [["https://image.vietstock.vn/2023/06/09/bo-truong-dang-quoc-khanh.jpg", "https://image.vietstock.vn/2023/06/09/vietstock_s_chu-tich-quoc-hoi-phai-dua-phuong-phap-xac-dinh-gia-dat-vao-luat_20230609141521_thumb.png", "https://image.vietstock.vn/2023/06/09/chu-nhiem-uy-ban-kinh-te-quoc-hoi-vu-hong-thanh_107382_thumb.jpg"]]},
{"url": ["https://vietstock.vn/2023/06/thomson-medical-muon-mua-co-phan-kiem-soat-benh-vien-fv-viet-nam-768-1077826.htm"], "title": ["Thomson Medical muốn mua cổ phần kiểm soát Bệnh viện FV Việt Nam"], "brief": [["Thomson Medical Group Ltd., một tập đoàn y tế có trụ sở tại Singapore được ông trùm Peter Lim chống lưng, đang đàm phán để mua cổ phần kiểm soát tại Bệnh viện FV của Việt Nam, theo các nguồn thạo tin giấu tên. "]], "content": [["Tập đoàn của ông Lim đã đánh bại các ứng cử viên khác để tiếp tục tham gia cuộc đấu thầu, các nguồn tin này cho biết. Thomson Medical được cho là đang làm việc với cố vấn tài chính về một thương vụ sáp nhập tiềm năng. ", "Quadria Capital, một công ty cổ phần tư nhân tập trung vào lĩnh vực y tế, đang xem xét bán cổ phần của mình tại Bệnh viện FV, kỳ vọng thu về khoảng 300 - 400 ", "triệu USD", ", Bloomberg News từng đưa tin vào năm 2022. Các chủ sở hữu khác của Bệnh viện FV, bao gồm cả đồng sáng lập kiêm giám đốc điều hành Jean-Marcel Guillon, có thể cũng bán một phần hoặc toàn bộ cổ phần của họ, theo các nguồn tin.  ", "Các cuộc thảo luận đang diễn ra. Quadria và Thomson Medical vẫn có thể không thực hiện giao dịch mua bán, những người này cho biết.", "Bệnh viện FV được thành lập bởi ông Guillon và một nhóm bác sĩ người Pháp tại TPHCM cách đây hai thập kỷ, theo trang web của bệnh viện. Họ vận hành một bệnh viện gồm 220 giường bệnh với 950 nhân viên phục vụ và điều hành một phòng khám ngoại trú tại TPHCM. Ngoài người dân Việt Nam, FV cũng điều trị cho bệnh nhân từ các nước láng giềng của Campuchia, Lào và Myanmar. ", "Quadria mua cổ phần của Bệnh viện FV với số tiền không được tiết lộ vào năm 2017, theo thông cáo báo chí vào thời điểm đó. Các nhà đầu tư khác đã tham gia đầu tư bao gồm các quỹ được quản lý bởi Neuberger Berman Private Equity và DEG, tổ chức tài chính phát triển của Đức thuộc KfW Group. "]], "imgage_link": [["https://image.vietstock.vn/2023/06/09/thomas.JPG", "https://image.vietstock.vn/2023/06/08/thuy-dien-hoa-binh_830466_thumb.jpg", "https://image.vietstock.vn/2023/06/08/pin_2311367_thumb.png"]]},
{"url": ["https://vietstock.vn/2023/06/ap-dung-tien-le-de-khoi-thong-be-tac-4222-1076931.htm"], "title": ["Áp dụng tiền lệ để khơi thông bế tắc"], "brief": [["Ông Trần Hoàng Quân, Giám đốc Sở Xây dựng TPHCM, cho biết Tổ công tác của Chính phủ đã chấp thuận 10 trong tổng số 20 nhóm kiến nghị của TPHCM nhằm tháo gỡ các vướng mắc trong lĩnh vực đầu tư và kinh doanh bất động sản; những vấn đề còn lại thành phố sẽ tiếp tục kiến nghị với Tổ công tác của Chính phủ để giải quyết kịp thời các khó khăn của doanh nghiệp. Đồng thời, trong 32 dự án đang bị vướng mắc mà thành phố báo cáo với Tổ công tác của Chính phủ, đến nay giải tỏa được cho 16 dự án."]], "content": [["Ông Trần Hoàng Quân không cho biết cụ thể những nội dung đã được Tổ công tác của Chính phủ chấp thuận là gì, nhưng chắc chắn là nó có liên quan đến thủ tục pháp lý – thứ đã làm khó không ít doanh nghiệp bất động sản ở TPHCM trong những năm gần đây.", "Nỗ lực của Chính phủ nhằm giải tỏa những điểm nghẽn thủ tục pháp lý đối với ngành kinh doanh bất động sản là tin vui không chỉ của các doanh nghiệp trong ngành, mà cũng là niềm mong mỏi của hàng chục ngàn khách hàng của họ.", "Với các doanh nghiệp, tháo gỡ được các điểm nghẽn pháp lý cũng đồng nghĩa với việc khơi thông thanh khoản cho những dự án đã bị bất động trong suốt nhiều năm qua. Đây cũng có thể là phao cứu sinh, giúp nhiều doanh nghiệp bất động sản vượt qua sóng gió trong bối cảnh đang bị khủng hoảng vốn nghiêm trọng như hiện nay. Còn với khách hàng của họ, những gút mắc về thủ tục pháp lý được giải quyết sớm chừng nào thì cơ hội nhận được sổ hồng sẽ thành hiện thực sớm chừng đó. Nó không chỉ giúp người mua nhà xóa tan nỗi lo về pháp lý, mà còn góp phần nâng cao giá trị tài sản của họ. Cho đến nay TPHCM vẫn còn hơn 81.000 căn hộ chưa được cấp sổ hồng – một con số rất lớn.", "Tình trạng dự án bất động sản bị bất động vì vướng các thủ tục pháp lý không chỉ diễn ra ở TPHCM, mà cũng là nỗi khổ của chủ đầu tư những dự án bất động sản cũng như những dự án có liên quan đến đất khác ở các tỉnh, thành trên khắp cả nước.", "Chắc chắn rằng, trong những điểm nghẽn liên quan đến thủ tục pháp lý về đất đai xảy ra ở TPHCM sẽ có nhiều điểm tương đồng với các vướng mắc mà doanh nghiệp ở các địa phương khác đang phải đối mặt. Vì vậy, vấn đề đặt ra là, trước khi có thể sửa luật, cần có cơ chế để các vướng mắc mà Tổ công tác của Chính phủ đã và đang tiếp tục tháo gỡ cho TPHCM cũng được áp dụng cho các địa phương khác trong cả nước, và ngược lại.", "Cụ thể, cũng tương tự như cơ chế án lệ bên ngành tòa án, các ngành khác, trong đó có lĩnh vực đất đai và kinh doanh bất động sản, cũng nên áp dụng cơ chế tiền lệ để giải quyết nhanh các điểm nghẽn nhằm mở đường cho phát triển.", "Luật pháp cũng như cơ chế và chính sách chung thì phải công bằng trong áp dụng, không nên có ngoại lệ và cũng không nên có cá biệt. Vì vậy, áp dụng tiền lệ giải quyết ở TPHCM cho các địa phương khác, và ngược lại, là hợp lý và cũng là bảo đảm sự bình đẳng cho mọi doanh nghiệp hoạt động đầu tư và kinh doanh tại Việt Nam."]], "imgage_link": [["https://image.vietstock.vn/2023/06/06/thao-go-kho-khan-cho-du-an.jpg", "https://image.vietstock.vn/2023/06/08/nui-ba-hoa_thumb.png", "https://image.vietstock.vn/2023/06/08/so-can-ho-mo-ban-o-binh-duong_1632419_thumb.jpg"]]},
{"url": ["https://vietstock.vn/2023/06/ky-vong-song-lon-tro-lai-830-1077521.htm"], "title": ["Kỳ vọng sóng lớn trở lại"], "brief": [["Chúng ta vẫn đang tìm kiếm động lực tăng trưởng của thị trường chứng khoán qua các yếu tố từ vĩ mô đến triển vọng phục hồi của doanh nghiệp nhưng nên nhớ rằng, con sóng lớn cần phải có thêm dòng tiền của nhà đầu tư cá nhân. "]], "content": [["Có lẽ, chưa bao giờ nhà đầu tư trên thị trường chứng khoán trải qua giai đoạn dài đáng nhớ đến như vậy. 2 năm đại dịch COVID-19 bóp nghẹt đời sống trở thành khoảng thời gian nhà đầu tư chứng khoán “ấm túi” nhất. Đôi cánh cho thị trường khi đó không gì khác ngoài tiền. Dòng tiền từ lớp nhà đầu tư F0 mới đã thay đổi cả về chất lẫn lượng của thị trường chứng khoán.", "Lần đầu tiên trong lịch sử, chúng ta được chứng kiến tiền vào chứng khoán nhiều đến vậy và chỉ số ", "VN-Index", " cũng ghi tên trên chốt chặn hơn 1,500 điểm. ", "Khoảng hơn 3 tháng đầu năm 2022, sóng chứng khoán tiếp tục neo cao với những phiên giao dịch mà hàng tỷ cổ phiếu được sang tay, giá trị lên đến 2 ", "tỷ USD", ". Nhưng trong lúc mọi người còn đang trong cơn say chiến thắng với kỳ vọng chứng khoán sẽ còn bay cao khi đại dịch đã được đẩy lùi, mở ra điều kiện kinh doanh khởi sắc hơn thì “cơn ác mộng” lại đến.", "Liên tục là những biến cố cũng chưa từng có tiền lệ xảy ra, từ câu chuyện thao túng giá tại ", "FLC", ", nhóm Louis, Chứng khoán Trí Việt đến đại án liên quan đến trái phiếu doanh nghiệp là Tân Hoàng Minh và Vạn Thịnh Phát. “Cơn ác mộng” ập đến đầy bất ngờ, đánh trực diện vào niềm tin nhà đầu tư - vốn dễ lung lay trên thị trường.  ", "Hệ quả là dòng tiền bị rút mạnh, thanh khoản trung bình năm 2022 trên sàn ", "HOSE", " chỉ đạt trên 17 ngàn tỷ đồng/phiên, giảm 22% so với năm 2021. Cùng với đó, ", "VN-Index", " quay về dưới mức trước đại dịch, thậm chí nhiều cổ phiếu thủng đáy. Thành quả nhà đầu tư có được đã bị cuốn bay sạch.", "Xét trên góc độ đầu tư, biến cố là điều không ai mong muốn. Tuy nhiên, trong nguy có cơ, những gì đã diễn ra từ giữa năm 2022 đến nay là cơ hội để thị trường sàn lọc, loại bỏ những khiếm khuyết, tiến tới tăng trưởng một cách bền vững hơn.", "Để giúp khôi phục lại niềm tin trên thị trường, các nhà làm chính sách đã đưa ra nhiều giải pháp hỗ trợ khơi thông dòng vốn. Nếu Nghị định 65 là để nắn gân thị trường trái phiếu doanh nghiệp phát triển theo hướng bền vững thì Nghị định 08 và Nghị quyết 33 giúp xoa dịu áp lực đáo hạn trái phiếu trong ngắn hạn. ", "Theo số liệu từ Hiệp hội Thị trường Trái phiếu Việt Nam (VBMA), trong tháng 4, có 20 doanh nghiệp đạt được thỏa thuận gia hạn kỳ hạn trái phiếu với trái chủ. Tháng 5, có thêm khoảng 16 doanh nghiệp đàm phán thành công với trái chủ về việc lùi kỳ hạn thanh toán và thay đổi các điều khoản khác có liên quan.", "Song song đó, kể từ đầu năm nay, Ngân hàng Nhà nước đã 3 lần giảm lãi suất điều hành, qua đó kéo mặt bằng lãi suất cho vay của nhiều ngân hàng thương mại xuống mức thấp hơn. Ngoài ra, các chính sách hỗ trợ cơ cấu, giữ nguyên nhóm nợ và cho phép các tổ chức tín dụng mua lại trái phiếu doanh nghiệp chưa niêm yết là những giải pháp thiết thực hỗ trợ doanh nghiệp. ", "Thị trường bất động sản cũng tìm thấy tia hy vọng mới từ chính sách phát triển nhà ở cho người thu nhập thấp bên cạnh chỉ đạo quyết liệt về việc tháo gỡ rào cản pháp lý.", "Những động thái tích cực từ phía cơ quan quản lý là điều kiện để doanh nghiệp nói riêng và nền kinh tế nói chung tăng trưởng trở lại trong những tháng còn lại của năm nay. ", "Bên cạnh những động lực tăng trưởng của thị trường chứng khoán qua các yếu tố nói trên, còn một điểm đáng chú nữa để kỳ vọng con sóng lớn là tín hiệu cải thiện dòng tiền nhà đầu tư cá nhân.", "Ảnh hưởng từ tâm lý bi quan của năm 2022, thanh khoản thị trường chứng khoán những tháng đầu năm 2023 liên tục sụt giảm. Tuy nhiên, từ tháng 4, dòng tiền đã có dấu hiệu tạo đáy và tăng trở lại. Thanh khoản bình quân sàn ", "HOSE", " từ mức hơn 9,200 tỷ đồng trong tháng 3 đã tăng lên hơn 12,200 tỷ đồng trong tháng 5. Và từ đầu tháng 6, con số này đạt gần 17,000 tỷ đồng, tăng 57% so với bình quân 5 tháng đầu năm.", "Dù so với năm 2021, thanh khoản vào thị trường ở thời điểm hiện tại còn cách xa đáng kể. Tuy nhiên, một khi dòng tiền trở lại, chứng khoán lại có cơ hội để bay cao như đã từng trong 2 năm đại dịch."]], "imgage_link": [["https://image.vietstock.vn/2023/06/08/thanh-khoan-tao-day.png", "https://chart.vietstock.vn/trending/FLCTrend.png"]]},
{"url": ["https://vietstock.vn/2023/06/det-may-gia-dinh-quyet-tam-ban-het-35-von-tai-bong-bach-tuyet-739-1077909.htm"], "title": ["Dệt may Gia Định quyết tâm bán hết 35% vốn tại Bông Bạch Tuyết"], "brief": [["Trong đăng ký giao dịch mới đây, CTCP Dệt may Gia Định (", "GID", ") cho biết sẽ thoái hết vốn tại CTCP Bông Bạch Tuyết (UPCoM: ", "BBT", ") và tiếp tục thoái bớt vốn tại CTCP Giày da và May mặc Xuất khẩu (UPCoM: ", "LGM", "). "]], "content": [["Cụ thể, ", "GID", " đã đăng ký bán khớp lệnh toàn bộ hơn 3.4 triệu cp ", "BBT", " từ ngày 13/06-11/07/2023 với lý do tái cơ cấu danh mục đầu tư. Số cổ phiếu tương đương 35% vốn của ", "BBT", ". Nếu giao dịch thành công, ", "GID", " sẽ chính thức không còn là cổ đông của ", "BBT", ".", "Với giá cổ phiếu ", "BBT", " đang ở mức 8,400 đồng/cp tại 10h44 ngày 09/06/2023, ước tính giá trị thương vụ có thể đạt hơn 28.8 tỷ đồng.", "Trước đó, ", "GID", " đã đăng ký bán 35% vốn tại ", "BBT", " từ 28/04-19/05 nhưng bất thành do giá không đạt như phê duyệt của cấp có thẩm quyền.", "Còn tại ", "LGM", ", ", "GID", " đăng ký bán khớp lệnh gần 1.9 triệu cp ", "LGM", " cũng từ ngày 13/06-11/07/2023. Nếu giao dịch thành công, tỷ lệ sở hữu của ", "GID", " tại ", "LGM", " sẽ giảm từ 51% xuống còn 25.5%, tương đương gần 1.9 triệu cp.", "Với thị giá 12,900 đồng/cp hiện tại của cổ phiếu ", "LGM", ", ước tính giá trị thương vụ có thể đạt hơn 24 tỷ đồng. ", "Trước đó, ", "GID", " đã đăng ký bán số cổ phiếu ", "LGM", " tương tự từ ngày 28/04-19/05/2023, tuy nhiên ", "GID", " đã không bán được bất kỳ cổ phiếu nào trong thời gian này."]], "imgage_link": [["https://chart.vietstock.vn/trending/BBTTrend.png", "https://chart.vietstock.vn/trending/LGMTrend.png"]]},
{"url": ["https://vietstock.vn/2023/06/cach-trung-quoc-vuon-len-dan-dau-the-gioi-ve-xe-dien-772-1077927.htm"], "title": ["Cách Trung Quốc vươn lên dẫn đầu thế giới về xe điện"], "brief": [["Trung Quốc đã hai lần làm rung chuyển thế giới xe hơi trong năm nay. Đầu tiên, xe điện của Trung Quốc khiến các đối thủ phương tây kinh ngạc về chất lượng, tính năng và giá cả ở Triển lãm Xe hơi Thượng Hải. Kế đó, trong quý 1/2023, họ vượt mặt Nhật Bản để trở thành nhà xuất khẩu xe hơi lớn nhất thế giới. "]], "content": [["Làm thế nào Trung Quốc có thể vươn lên dẫn đầu trong lĩnh vực xe hơi – một thị trường béo bở nhất thế giới và từ lâu đã bị các thương hiệu Mỹ, châu Âu, Nhật Bản và Hàn Quốc thống trị? Câu trả lời nằm ở sự kết hợp độc đáo giữa chính sách công nghiệp, hoạt động bảo hộ và động lực cạnh tranh trong nước. Các nhà hoạch định chính sách và lãnh đạo doanh nghiệp phương Tây chuẩn bị tốt hơn ở hai yếu tố đầu, nhưng động lực cạnh tranh trong nước lại không bằng.", "Bắt đầu với chính sách công nghiệp, cách Chính phủ sử dụng các nguồn lực để hỗ trợ các ngành được ưu tiên. Trung Quốc đã thực hành chính sách khuyến khích công nghiệp trong nhiều thập kỷ. Tuy vậy, các Chính phủ có thành tích kém trong việc xác định các công nghệ vượt trội và thường tài trợ cho những công nghệ yếu kém và dẫn tới hao tổn nguồn lực, ngay cả với Trung Quốc. ", "Tuy nhiên, trong trường hợp của xe điện, chính sách công nghiệp của Trung Quốc mang lại nhiều yếu tố thuận lợi cho ngành này.", "Đầu tiên, các Chính phủ trên khắp thế giới xem biến đổi khí hậu là một mối đe dọa lâu dài, đòi hỏi các biện pháp can thiệp hàng chục năm để chuyển đổi khỏi nhiên liệu hóa thạch. Trong khi đó, Trung Quốc lại cho rằng trong giao thông vận tải, quá trình chuyển đổi sẽ ưu tiên xe điện. Họ đã đúng khi đặt cược như thế. ", "Năm 2009, Trung Quốc bắt đầu trợ cấp hào phóng cho người mua xe điện. Loại xe này được chọn khi mua sắm công về taxi và xe buýt. Chưa hết, hạ tầng sạc cũng được trợ cấp và chính quyền các tỉnh đã huy động vốn để khai thác và tinh chế lithium cho pin xe điện. Đến năm 2020, hãng xe điện NIO đã tránh được phá sản nhờ gói cứu trợ do Chính phủ khởi xướng.", "Chính sách công nghiệp góp phần đảm bảo nhu cầu về xe điện, trong khi các biện pháp bảo hộ đảm bảo những chiếc xe điện đó được sản xuất tại Trung Quốc bởi các công ty nội địa.  ", "Để đủ điều kiện nhận trợ cấp, xe hơi điện phải được sản xuất trong nước (dù vẫn có một số thương hiệu nước ngoài được chấp thuận). Xe còn phải dùng pin do các công ty Trung Quốc sản xuất, giúp các hãng trong nước như Contemporary Amperex Technology hay BYD có lợi thế trước các công ty đang dẫn đầu thị trường lúc bấy giờ từ Nhật Bản và Hàn Quốc.", "Còn để bán được hàng ở Trung Quốc, nhà sản xuất xe hơi nước ngoài phải tuân thủ các điều kiện mà theo đó sẽ nâng cấp kỹ năng của ngành công nghiệp nội địa. ", "Gregor Sebastian, Chuyên viên phân tích tại Viện Nghiên cứu Trung Quốc Mercator (Đức), chia sẻ doanh nghiệp quốc doanh Guangzhou Automobile Group đã phát triển bí quyết sản xuất cần thiết để làm xe điện nhờ liên doanh với Toyota và Honda.", "Dù được Chính phủ hỗ trợ rất nhiều, song doanh số bán xe điện vẫn yếu cho đến năm 2019, khi Trung Quốc chấp thuận cho Tesla mở một nhà máy tại Thượng Hải và họ được phép sở hữu toàn bộ nhà máy.  ", "“Đây là chất xúc tác để thúc đẩy sự quan tâm và tăng mức độ cạnh tranh của các nhà sản xuất nội địa Trung Quốc”, Tu Le, Giám đốc điều hành hãng nghiên cứu về ngành công nghiệp ôtô Sino Auto Insights, cho biết.", "Trở lại năm 2011, tỷ phú Pony Ma, nhà sáng lập Tencent, giải thích rõ sự khác biệt của đặc tính thị trường Trung Quốc so với Mỹ.  ", "“Tại Mỹ, khi bạn đưa ra một ý tưởng, bạn sẽ có vài tháng dễ thở trước khi đối thủ cạnh tranh nhảy vào. Nhờ đó, bạn có thời gian để chiếm lĩnh lượng lớn thị phần. Còn ở Trung Quốc, hàng trăm đối thủ cạnh tranh sẽ xuất hiện chỉ sau vài giờ. Ý tưởng không quan trọng ở Trung Quốc, thực thi mới quan trọng\", ông chia sẻ trên một tạp chí công nghệ.", "Nhờ tính cạnh tranh gay gắt và tập trung vào thực thi, ngành công nghiệp xe điện đã đi từ một dự án chính sách công nghiệp ngách thành hệ sinh thái rộng lớn, với sự tham gia chủ yếu là các doanh nghiệp tư nhân. Phần lớn bước phát triển này đều diễn ra trong giai đoạn Trung Quốc cô lập khỏi thế giới vì những hạn chế của Covid-19. Do đó, chúng nằm ngoài tầm quan sát của phương Tây.", "Khi các giám đốc doanh nghiệp xe hơi phương Tây bay đến tham dự Triển lãm ôtô Thượng Hải vào tháng 4/2023, họ chứng kiến hàng loạt mẫu xe nội địa Trung Quốc gắn biển số màu xanh – đại diện cho xe hơi dùng năng lượng sạch. \"Họ nghe tiếng đóng cửa, ngồi vào trong xe và xem xét chất lượng vật liệu, vải hoặc nhựa trên bảng điều khiển. Đó là khoảnh khắc thần thánh. Họ đã bắt kịp chúng tôi\", Tu Le nói. ", "Ông Le cho biết các nhà sản xuất xe hơi chạy xăng đặt nặng về sản phẩm, trong khi các nhà sản xuất xe điện hướng đến người dùng, giống như cách của các công ty công nghệ. Xe điện Trung Quốc thường có ba màn hình hiển thị, với màn hình cho người ngồi sau xem phim, sở hữu nhiều lidar (cảm biến laser) để hỗ trợ người lái và thậm chí cả micrô để hát karaoke (đây là tính năng copy từ Tesla). Trong khi đó, các nhà cung cấp nội địa như CATL từ vị thế kẻ đi sau thành người dẫn đầu.", "Sự thống trị của Trung Quốc trên thị trường xe điện chưa chắc sẽ duy trì mãi. Việc đặt ra rào cản gia nhập thấp cũng để ngỏ cánh cửa để các doanh nghiệp nước ngoài nhảy vào cạnh tranh trong tương lai. Ngoài ra, thành công ở lĩnh vực xe điện cũng không đảm bảo cho sự thành công ở những lĩnh vực khác – những ngành mà thành công không đến từ chính sách công nghiệp, mà xuất phát từ sự sáng tạo, bảo mật và khả năng về công nghệ mới. ", "Tuy nhiên, việc xe điện Trung Quốc đe dọa chiếm lĩnh thị phần ở phương Tây đến đâu thì vẫn còn chưa rõ ràng. ", "\"Bạn có thể đóng cửa thị trường của mình ở một mức độ nhất định và điều này sẽ bảo vệ sản xuất trong nước. Nhưng câu hỏi thực sự là bạn sẽ làm gì ở nam bán cầu, nơi đang giao thương rất vui vẻ với Trung Quốc?\", Gregor Sebastian đặt vấn đề. ", "Các công ty phương Tây có thể ứng phó bằng cách tăng cường hiện diện ở Trung Quốc, không phải để bán xe mà tiếp cận những khách hàng và nhà cung cấp tinh vi nhất. ", "Jörg Wuttke, cựu Chủ tịch Phòng Thương mại Liên minh châu Âu tại Trung Quốc, gọi thị trường Trung Quốc là một \"trung tâm thể dục\" (fitness center). Dù các điều kiện kinh doanh có khắc nghiệt hơn thì doanh nghiệp phương Tây vẫn cần có mặt ở đó để “giúp họ mạnh khỏe, linh hoạt”, ông nói."]], "imgage_link": [["https://image.vietstock.vn/2023/06/09/xe-dien.jfif", "https://image.vietstock.vn/2023/06/09/danh-so-xe-dien.PNG", "https://image.vietstock.vn/2023/06/08/bond-tc_1622780_thumb.JPG"]]},
{"url": ["https://vietstock.vn/2023/06/sgi-capital-thi-truong-the-gioi-dieu-chinh-se-can-tro-da-tang-cua-chung-khoan-viet-830-1077946.htm"], "title": ["SGI Capital: Thị trường thế giới điều chỉnh sẽ cản trở đà tăng của chứng khoán Việt"], "brief": [["Trong báo cáo tháng 5/2023, quỹ đầu tư ", "SGI", " Capital nhận định sự suy giảm của lãi suất tiền gửi cùng với những động thái hỗ trợ từ Chính phủ Việt Nam có thể thúc đẩy dòng tiền chảy vào thị trường chứng khoán và nâng mặt bằng thanh khoản lên mức cao hơn."]], "content": [["* ", "Quỹ thuộc SGI Capital vẫn “ôm tiền chờ thời”, bỏ lỡ giai đoạn sôi động của thị trường", "Nhìn lại tháng qua, quỹ đầu tư ", "SGI", " Capital đánh giá thị trường chứng khoán toàn cầu vừa trải qua một giai đoạn tích cực. Trong tháng 5/2023, phần lớn thị trường đều tăng, riêng ", "VN-Index", " tăng 2.48%.", "Đối với thị trường Việt Nam, ", "SGI", " Capital đánh giá nền kinh tế vĩ mô vẫn đang trong giai đoạn yếu khi tín dụng tăng trưởng yếu, PMI dưới 50 ở 6 trong 7 tháng gần nhất - chuỗi suy yếu dài nhất kể từ 2012. ", "Tuy nhiên, trong bối cảnh đó, lãi suất có xu hướng giảm và trong điều kiện nền kinh tế có dòng tiền chảy vào mạnh từ xuất khẩu, thanh khoản hệ thống ngân hàng sẽ được cải thiện, kéo giảm lợi tức trái phiếu, và qua đó hỗ trợ cho thị trường chứng khoán. ", "Theo ", "SGI", " Capital, chênh lệch tín dụng và M2 phản ánh sự dồi dào của thanh khoản hệ thống tài chính, có quan hệ chặt chẽ với lợi tức trái phiếu và lãi suất.  ", "“Chúng tôi cho rằng thanh khoản của thị trường chứng khoán sẽ duy trì ở mặt bằng mới. Thanh khoản có thể tiếp tục cải thiện do dòng tiền chuyển sang thị trường chứng khoán khi lãi suất tiền gửi đã hạ trung bình 2%-3% và có thể hạ thêm do tín dụng yếu”, ", "SGI", " Capital đánh giá.", "Theo quỹ đầu tư này, Chính phủ Việt Nam có thể tiếp tục thúc đẩy tăng trưởng kinh tế trong giai đoạn tới trong bối cảnh tăng trưởng kinh tế vẫn đang thấp hơn nhiều so với chỉ tiêu của Quốc hội.  ", "“Điều này sẽ liên tục củng cố sự tự tin dòng tiền mới đổ vào thị trường chứng khoán và do đó sẽ giúp thanh khoản thị trường dâng theo”, ", "SGI", " Capital nhận định.", "Tuy vậy, quỹ đầu tư này chỉ ra một số trở lực lớn cho đà tăng của thị trường chứng khoán Việt. ", "Đầu tiên, thị trường tài chính thế giới có thể bước vào giai đoạn điều chỉnh. ", "Kế đó là sức ép về tỷ giá. Sau khi thông qua thỏa thuận trần nợ công, Mỹ có thể phát hành ồ ạt trái phiếu Chính phủ trong thời gian tới, ước tính sẽ khoảng hơn 400 tỷ ", "USD trong", " tháng 6/2023 và khoảng hơn 1,000 tỷ ", "USD trong", " quý 3/2023. Điều này sẽ hút dòng vốn ngắn hạn của thế giới về Mỹ do lãi suất ngắn hạn Mỹ đang cao. Từ đó tạo sức ép cho tỷ giá của các thị trường mới nổi.", "SGI", " Capital cũng cảnh báo lượng margin của các công ty chứng khoán bắt đầu tăng nhanh hơn ", "VN-Index", " tuy chưa tới mức cảnh báo.", "“Tỷ lệ margin có thể tăng khi dòng tiền mới tự tin về xu hướng lãi suất giảm trong khi nhà đầu tư nước ngoài, nội bộ và phát hành mới lại rút ra khỏi thị trường”, ", "SGI", " Capital cho biết.  ", "Trong tháng 5, nhà đầu tư nước ngoài đã bán ròng hơn 3,100 tỷ đồng giá trị cổ phiếu và hơn 1,400 tỷ đồng giá trị trái phiếu.", "Cũng trong báo cáo này, ", "SGI", " Capital dự báo lạm phát Mỹ tiếp tục hạ nhiệt khi cấu phần giá thuê nhà bắt đầu vào pha giảm nhanh, trong khi việc làm mở mới vẫn cao. Thất nghiệp dù tăng nhẹ nhưng vẫn trong vùng rất thấp.", "“Điều này sẽ giúp Fed không phải tiếp tục tăng lãi suất trong phần còn lại của năm, góp phần tích cực cho những thị trường mới nổi vốn rất nhạy với lãi suất, chỉ số ", "đồng USD", " và nguy cơ suy thoái của Mỹ”, ", "SGI", " Capital nhận định.             "]], "imgage_link": [["https://image.vietstock.vn/2023/06/09/chenh-lech-tin-dung.jpg", "https://image.vietstock.vn/2023/06/09/lam-phat-my.jpg", "https://chart.vietstock.vn/trending/CPITrend.png"]]},
{"url": ["https://vietstock.vn/2023/06/ngan-hang-ha-lai-suat-tien-gui-tren-dien-rong-757-1077593.htm"], "title": ["Ngân hàng hạ lãi suất tiền gửi trên diện rộng"], "brief": [["Theo sau chủ trương giảm lãi suất điều hành từ Ngân hàng Nhà nước, tính đến đầu tháng 6, lãi suất tiền gửi tiết kiệm cá nhân tại các ngân hàng đồng loạt giảm mạnh. "]], "content": [["Từ ngày 25/05/2023, ", "OCB", " áp dụng lãi suất tiền gửi tiết kiệm cá nhân giảm từ 0.3-1.1 điểm phần trăm so với kỳ trước. Cụ thể, lãi suất tiền gửi kỳ hạn 1 tháng giảm 0.5 điểm phần trăm còn 4.7%/năm, kỳ hạn 3 tháng giảm 0.5 điểm phần trăm còn 4.9%/năm, kỳ hạn 6 tháng giảm 0.3 điểm phần trăm còn 7.4%/năm, kỳ hạn 12 tháng cũng giảm 0.5 điểm phần trăm còn 7.9%/năm và kỳ hạn trên 12 tháng giảm 1.1 điểm phần trăm còn 7.9%/năm.", "BaoVietBank", " cũng giảm lãi suất tiền gửi từ 0.1-0.5 điểm phần trăm từ ngày 07/06/2023. Ngân hàng đưa lãi suất tiền gửi kỳ hạn 1 tháng xuống còn 4.65%/năm, kỳ hạn 3 tháng còn 5%/năm, 6 tháng còn 7.5%/năm và 12 tháng còn 7.9%/năm. ", "Cũng áp dụng biểu lãi suất tiền gửi mới từ ngày 25/05/2023, ", "Sacombank", " giảm từ 0.3-0.7 điểm phần trăm lãi suất so với kỳ trước. Lãi suất tiền gửi kỳ hạn 1 tháng giảm còn 4.7%/năm, 3 tháng giảm còn 4.9%/năm, kỳ hạn 6 tháng giảm còn 6.6%/năm và kỳ hạn 12 tháng giảm còn 6.9%/năm.", "Tại kỳ điều chỉnh cuối tháng 5, đầu tháng 6, đa số các ngân hàng trong hệ thống đều giảm lãi suất tiền gửi tiết kiệm ở tất cả các kỳ hạn sau khi Ngân hàng Nhà nước thông báo giảm lãi suất điều hành như Techcombank, SeABank, HDBank, ", "VPBank", ", LPBank... ", "Tính đến ngày 08/06/2023, mức lãi suất tiền gửi tiết kiệm 1-3 tháng được các ngân hàng duy trì trong khoảng 43.9-5.5%/năm, kỳ hạn 6-9 tháng nằm trong khoảng 65.5-7.8%/năm, kỳ hạn 12 tháng trong khoảng 6.6-8.2%/năm.", "Ở kỳ hạn 12 tháng, ", "VIB", " là ngân hàng có mức lãi suất tiền gửi cao nhất với 8.2%/năm áp dụng cho khoản tiền gửi từ 10 đến dưới 300 triệu đồng. Kế đó là ABBank ở mức 8.1%/năm và NCB là 7.95%/năm. ", "Ở kỳ hạn 6 tháng, ABBank giữ mức lãi suất cao nhất ở 7.8%/năm. NCB đứng thứ 2 với 7.75%/năm, VietBank xếp thứ 3 với 7.7%/năm.", "Trong khi đó, ở nhóm ngân hàng quốc doanh, từ ngày 31/05/2023, ", "Agribank", ", Vietcombank, VietinBank và ", "BIDV", " đã thông báo giảm lãi suất tiền gửi. Các ngân hàng này đưa mức lãi suất kỳ hạn ngắn dưới 6 tháng xuống còn 4.1-4.6%/năm, lãi suất kỳ hạn 6 tháng chỉ còn 5.5%/năm, trong khi các mức lãi suất kỳ hạn dài từ 12 tháng trở lên đều được điều chỉnh còn 6.8%/năm.", "Trong báo cáo thị trường tiền tệ tháng 5 công bố ngày 26/05, CTCK Rồng Việt (VDSC) cho rằng vẫn có khả năng có thêm một đợt giảm lãi suất 50-100 điểm cơ bản trong quý 3/2023, đưa lãi suất điều hành về gần mức trước đợt tăng mạnh vào tháng 10 năm ngoái. Điều này đồng nghĩa Ngân hàng Nhà nước phải mạnh dạn đi thêm một bước nữa, dùng công cụ lãi suất điều hành để tạo áp lực giúp mặt bằng lãi suất trong nền kinh tế giảm thêm.", "Trong khi đó, Phó Thống đốc Ngân hàng Nhà nước Phạm Thanh Hà cho hay việc liên tục điều chỉnh giảm các mức lãi suất điều hành là giải pháp linh hoạt, phù hợp với điều kiện thị trường hiện nay để hỗ trợ quá trình phục hồi tăng trưởng kinh tế theo chủ trương của Quốc hội và Chính phủ. Qua đó tiếp tục định hướng giảm mặt bằng lãi suất cho vay của thị trường, tăng khả năng tiếp cận vốn của doanh nghiệp và người dân, góp phần thúc đẩy tăng trưởng kinh tế."]], "imgage_link": [["https://image.vietstock.vn/2023/06/08/lai-sut-0806.png", "https://chart.vietstock.vn/trending/OCBTrend.png", "https://chart.vietstock.vn/trending/VIBTrend.png"]]},
{"url": ["https://vietstock.vn/2023/06/chung-khoan-ap-luc-chinh-ngan-han-830-1077824.htm"], "title": ["Chứng khoán - Áp lực chỉnh ngắn hạn"], "brief": [["Việc kéo nhóm cổ phiếu vốn hóa lớn như ngân hàng trong những phiên gần đây nhằm đẩy chỉ số chung bứt phá nhanh, thu hút dòng tiền “sốt ruột” tham gia, bên cạnh một số cổ phiếu bất động sản, cổ phiếu penny tăng nóng với những phiên trần liên tiếp, cũng là một chỉ báo có thể gây lo lắng cho không ít nhà đầu tư."]], "content": [["Tăng 2.5% riêng trong tháng 5, chỉ số ", "VN-Index", " tiếp tục tăng gần 3.2% chỉ trong 5 phiên giao dịch đầu tháng 6 này. Nhưng thị trường dường như cũng đang chứng kiến áp lực chốt lời gia tăng dần, với phiên điều chỉnh giảm hơn 8 điểm vào hôm qua (ngày 08/6/2023) trước lực bán mạnh càng về cuối phiên, dù trước đó trong phiên đã có lúc tăng đến 6 điểm, lên vùng 1,115 điểm, nhưng đã không thể giữ được sắc xanh.", "Khối lượng giao dịch cũng tăng vọt lên mức cao nhất kể từ ngày 06/12/2022, khi đạt hơn 1.2 tỷ cổ phiếu, tương đương giá trị hơn 21,000 tỷ đồng, tăng hơn 30% so với phiên giao dịch trước đó và cao hơn 58% so với khối lượng giao dịch bình quân của 20 phiên gần nhất. Rõ ràng lực bán mạnh nhưng lực mua cũng không vừa khi đủ sức hấp thụ hết lượng cung ra. ", "Sự đảo chiều từ xanh sang đỏ ngay trong phiên của chỉ số nói chung và nhiều mã cổ phiếu nói riêng, cùng với khối lượng gia tăng mạnh, dễ đưa đến cảm tưởng thị trường đang bị chốt lời sau chuỗi đi lên hơn 1 tháng qua. Nhìn lại quá khứ, nỗi lo này càng có cơ sở, khi ", "VN-Index", " hồi cuối tháng 1 đầu năm nay cũng thất bại quanh vùng 1,120 và sau đó đã giảm trở lại rồi dao động trong một biên độ hẹp 1,020 - 1,080 điểm kể từ đó đến cuối tháng 5 vừa qua.", "Nhìn trên góc độ kỹ thuật, một số chỉ báo cũng cho thấy ", "VN-Index", " đang đi vào quá mua và có dấu hiệu chỉnh trong ngắn hạn. Ngoài ra, với việc vượt qua đường trung bình di động 200 ngày (MA 200) vào đầu tháng 6 vừa qua, vẫn có khả năng chỉ số ", "VN-Index", " quay lại test đường này một lần nữa trước khi củng cố, tạo nền vững chắc và tiếp tục đi lên. ", "Việc kéo nhóm cổ phiếu vốn hóa lớn như ngân hàng trong những phiên gần đây nhằm đẩy chỉ số chung bứt phá nhanh, thu hút dòng tiền “sốt ruột” tham gia, cùng với việc một số cổ phiếu bất động sản, cổ phiếu penny tăng nóng với những phiên trần liên tiếp, cũng là một chỉ báo có thể gây lo lắng cho không ít nhà đầu tư.", "Thực tế, dù chỉ số chung trong đợt tăng vừa qua không phải quá mạnh mẽ, nhưng không ít cổ phiếu, nhóm ngành đã ghi nhận những mức phục hồi ấn tượng. Do đó, hoạt động chốt lời nếu diễn ra cũng là điều bình thường. Điều quan trọng là dòng tiền có tiếp tục ở lại thị trường và chờ cơ hội luân chuyển sang các nhóm ngành, cổ phiếu khác hay không, nhất là khi sắp đến mùa công bố báo cáo tài chính quý 2, dự đoán lợi nhuận của các doanh nghiệp có thể khả quan hơn so với quý 1 năm nay. ", "Cục dự trữ liên bang Mỹ (Fed) sẽ có cuộc họp chính sách lần thứ 4 trong năm nay, diễn ra vào ngày 14-15/6 tới. Nếu như cách đây nửa tháng, nhiều nhận định và xác suất đều cho rằng Fed có thể tăng lãi suất thêm 0,25% một lần nữa trong cuộc họp lần này thì giờ đây các quan điểm dường như đã thay đổi, với dự báo cơ quan này có thể tạm bỏ qua lần tăng này. ", "Cụ thể, các chuyên gia kinh tế dự báo Fed sẽ giữ nguyên lãi suất cơ bản ", "USD", " ở 5,25%, sau 10 lần tăng liên tiếp trong hơn 1 năm qua. Công cụ Fedwatch của CME cập nhật đến ngày 08/6/2023 cũng đưa ra tỷ lệ xác suất cho kịch bản Fed sẽ giữ nguyên lãi suất là 69%, đồng nghĩa với xác suất cho kịch bản tăng thêm 0,25% là 31%.", "Ngoài nỗi lo về suy thoái, việc tổng thống Biden đã ký ban hành thỏa thuận về trần nợ công của Chính phủ hôm 03/6, theo đó Bộ Tài chính Mỹ đã bắt đầu phát hành trái phiếu mới để huy động tiền cho ngân sách đang cạn kiệt, với giá trị ước tính lên tới 1,000 tỷ ", "USD trong", " thời gian tới, có thể hút cạn thanh khoản của thị trường, đẩy lợi suất trái phiếu gia tăng và gây áp lực lên các ngân hàng, Fed có lý do để thận trọng trong cuộc họp lần này. ", "Dù vậy, giới phân tích cũng cho rằng Fed có thể tạm không tăng lãi suất trong cuộc họp tháng 6, nhưng các quan chức có thể vẫn phát đi tín hiệu lộ trình tăng lãi suất sẽ chưa sớm dừng lại, trong bối cảnh lạm phát tại nền kinh tế số 1 thế giới vẫn đang duy trì ở mức quá cao so với mục tiêu 2%. Điều này đồng nghĩa với lộ trình thắt chặt chính sách tại Mỹ sẽ còn kéo dài, lãi suất khó có thể bắt đầu giảm từ cuối năm nay như kỳ vọng của giới đầu tư.", "Dù theo kịch bản nào, có tăng trong cuộc họp, hay không tăng nhưng vẫn phát đi tín hiệu về khả năng tăng trong các cuộc họp tới, đều có thể gây áp lực lên các kênh đầu tư rủi ro như chứng khoán, nhất là khi nhiều người đã mong chờ lộ trình tăng lãi suất của Fed kết thúc từ cuộc họp trước, diễn ra vào đầu tháng 5. Vì vậy, có lẽ các nhà đầu tư trong nước cũng sẽ chờ đợi những tín hiệu rõ ràng hơn từ Fed vào tuần tới. ", "Tuy nhiên, cũng cần biết rằng chính sách tiền tệ trong nước hiện nay đã sớm đi theo một hướng khác so với nhiều ngân hàng trung ương trên thế giới, đặc biệt là so với các nền kinh tế phát triển vẫn đang tăng lãi suất suất như Fed, NHTW châu Âu (ECB) hay ngân hàng dự trữ Úc. Với lạm phát không còn là mối đe dọa quá lớn như năm ngoái và thấp hơn nhiều so với Hoa Kỳ, Ngân hàng Nhà nước (NHNN) Việt Nam thời gian qua đã 3 lần liên tiếp giảm lãi suất điều hành, triển khai nhiều cơ chế, chính sách hỗ trợ cho thị trường bất động sản, trái phiếu doanh nghiệp, từ đó gián tiếp tác động tích cực lên thị trường cổ phiếu.", "Vì vậy, tín hiệu phát ra từ Fed có thể gây ra những tác động hay áp lực điều chỉnh ngắn hạn, nhưng về trung - dài hạn, nền kinh tế Việt Nam cũng như thị trường chứng khoán trong nước đang được hỗ trợ tích cực từ chính sách tiền tệ nới lỏng trở lại bên cạnh chính sách tài khóa mở rộng. Triển vọng dài hạn của thị trường được đánh giá là tích cực, vì vậy bất kỳ đợt điều chỉnh nào trong ngắn hạn cũng có thể mở ra cơ hội để tích lũy thêm cổ phiếu hoặc cơ cấu lại danh mục đầu tư. ", "Bên cạnh đó, với các đợt giảm lãi suất tiền gửi liên tiếp vừa qua, nhiều ý kiến cũng cho rằng dòng tiền lớn từ kênh tiết kiệm (đã bị hút vào ngân hàng trong giai đoạn lãi suất cao trước đây) có thể đang đáo hạn dần và sẽ chuyển dịch vào kênh chứng khoán trở lại. Xu hướng này có lẽ cần phải theo dõi thêm.", "Dù là theo kịch bản nào, có tăng trong cuộc họp, hay không tăng nhưng đồng thời vẫn phát đi tín hiệu về khả năng tăng trong các cuộc họp tới, rõ ràng đều có thể gây áp lực lên các kênh đầu tư rủi ro như chứng khoán, nhất là khi nhiều người đã mong chờ lộ trình tăng lãi suất của Fed kết thúc kể từ cuộc họp trước, diễn ra vào đầu tháng 5. Vì vậy, có lẽ các nhà đầu tư trong nước cũng sẽ chờ đợi những tín hiệu rõ ràng hơn từ Fed vào tuần tới."]], "imgage_link": [["https://image.vietstock.vn/2023/06/09/bo-gau-doi-dau_958279_thumb.jpg", "https://image.vietstock.vn/2023/06/08/top-co-phieu-09-06_1639980_thumb.jpg", "https://image.vietstock.vn/2023/06/09/vang_733118_thumb.jpeg"]]},
{"url": ["https://vietstock.vn/2023/05/flc-tiep-tuc-bi-dinh-chi-giao-dich-co-dong-mung-hut-830-1074500.htm"], "title": ["FLC tiếp tục bị đình chỉ giao dịch, cổ đông \"mừng hụt\""], "brief": [["Cổ phiếu ", "FLC", " bị đưa vào diện hạn chế giao dịch từ ngày 25/05 do chậm nộp BCTC kiểm toán 2022 quá thời hạn quy định. Nếu chỉ vậy, ", "FLC", " sẽ được giao dịch vào phiên thứ 6 hàng tuần, nghĩa là các cổ đông vẫn còn cơ hội để mua hoặc giải thoát lượng cổ phiếu đã đóng băng bấy lâu. Nhưng hóa ra, ", "FLC", " vẫn tiếp tục bị đình chỉ giao dịch theo quyết định ngày 24/02, do là công ty bị hủy niêm yết bắt buộc vì các sai phạm nghiêm trọng. "]], "content": [[]], "imgage_link": [["https://image.vietstock.vn/2023/05/27/FLC-bo-gau-2.jpg", "https://chart.vietstock.vn/trending/FLCTrend.png"]]},
{"url": ["https://vietstock.vn/2023/06/hai-muoi-nam-hai-du-an-mot-chuyen-dan-sinh-4265-1076610.htm"], "title": ["Hai mươi năm, hai dự án, một chuyện dân sinh"], "brief": [["Dự án nào cũng có báo cáo đánh giá tác động môi trường (ĐTM), nhưng vấn đề dân sinh lại không được quan tâm đúng mức. Có lẽ đã đến lúc cần có thêm quy định thực hiện chi tiết hơn ở phần nội dung “báo cáo tác động dân sinh” để người dân, đặc biệt là người nghèo, đỡ bị thiệt thòi."]], "content": [["Cách đây hơn 20 năm, cầu Mỹ Thuận bắc qua sông Tiền thay cho phà nối liền quốc lộ 1 giữa Tiền Giang và Vĩnh Long. Bên cạnh cái được rất lớn cho nền kinh tế, cho giao thông thì cũng có hàng ngàn người nghèo sống nhờ bến phà bị mất kế sinh nhai khi cầu xây xong, phà ngừng chạy. Bài học này đến nay vẫn còn nguyên giá trị nhưng đáng tiếc là chưa được quan tâm đúng mức khi cao tốc Mỹ Thuận – Cần Thơ được xây dựng.", "Những câu chuyện về việc người dân bị rơi vào thế khó, công việc kiếm sống bị ảnh hưởng trực tiếp đã lặp lại gần giống nhau ở cùng một khu vực dù hai dự án cách nhau hơn 20 năm. Ở bất cứ dự án hạ tầng nào có giải tỏa mặt bằng lớn hoặc thay đổi công năng (chẳng hạn như xây cầu thay phà qua sông), người dân trong phạm vi dự án sẽ bị tác động cả trực tiếp lẫn gián tiếp.", "Tác động trực tiếp thì tương đối dễ giải quyết thông qua đền bù khi giải phóng mặt bằng và đây là công thức phổ biến trong việc giải tỏa mặt bằng cho dự án.", "Tuy nhiên, các tác động gián tiếp mới khó đo đếm hơn và gây thiệt hại kéo dài hơn cho người dân khu vực triển khai dự án. Theo thông tin tuần qua trên báo Tin Tức, quá trình thi công đường cao tốc Mỹ Thuận – Cần Thơ đã làm ảnh hưởng đến sản xuất, đời sống của hàng trăm hộ dân trong khu vực như thiếu nước sinh hoạt và tưới tiêu ruộng vườn; không có đường dân sinh phục vụ đi lại, sản xuất.", "Tại hai xã An Khánh và An Phú Thuận, theo UBND huyện Châu Thành (tỉnh Đồng Tháp), quá trình thi công đã làm ảnh hưởng hoạt động sản xuất, vận chuyển hàng hóa và đời sống của hàng trăm hộ dân. Đa số các thửa đất có công trình đường cao tốc đi qua bị chia cắt thành hai thửa đất theo tuyến rất dài nhưng lại không có đường dân sinh.", "Vì không có đường dân sinh song hành với cao tốc, người dân không có lối vào ruộng để sản xuất và không có hệ thống cầu đi qua các kênh, rạch. Hiện tại, đã có một số hộ dân không còn đường vào nhà, phải đi nhờ qua đất của nhiều hộ dân khác.", "Bên cạnh đó, nhiều hộ dân trong khu vực thiếu điện sinh hoạt. Nguồn nước tưới tiêu bị mất do quá trình bơm cát thi công làm bồi lắng các kênh, đường dẫn nước và hệ thống dẫn nước nhỏ. Về việc đặt cống tạm, vào mùa nắng hạn thì nước dẫn vào đồng ruộng không đủ để sản xuất, vào cuối mùa lũ lại thoát nước ra không kịp để sạ lúa.", "Ngoài ra, quá trình vận chuyển vật liệu xây dựng thi công dự án cao tốc Mỹ Thuận – Cần Thơ cũng đã làm cầu, đường xuống cấp nghiêm trọng, không đảm bảo an toàn giao thông.", "Hồi năm 2000, khi cầu Mỹ Thuận đi vào hoạt động, gần 4.000 nhân khẩu ở hai bờ phà thuộc hai tỉnh Vĩnh Long và Tiền Giang bị ảnh hưởng việc mưu sinh. Tại ấp Mỹ Thuận ngay bến phà phía Tiền Giang, theo lời vị trưởng ấp được báo chí trích dẫn: “Hồi còn phà, cả ấp chỉ có vài hộ nghèo. Phà dẹp, số hộ nghèo lập tức tăng lên trên 40 hộ. Nay (tức năm 2010) có khá hơn đôi chút, nhưng vẫn có tới 15 hộ nghèo và 20 hộ cận nghèo”.", "Dự án nào cũng có báo cáo đánh giá tác động môi trường (ĐTM) nhưng vấn đề dân sinh không được quan tâm đúng mức. Có lẽ đã đến lúc cần có thêm quy định thực hiện chi tiết hơn ở phần nội dung “báo cáo tác động dân sinh” để người dân, đặc biệt là người nghèo, đỡ bị thiệt thòi.", "Chính quyền địa phương và chủ đầu tư dự án không chỉ nghiên cứu, đánh giá đời sống người dân khu vực lân cận dự án thế nào trước khi khởi công mà còn khảo sát tiếp xem đời sống họ thay đổi thế nào khi dự án hoàn thành.", "Kết quả khảo sát này sẽ được dùng để xây dựng giải pháp khắc phục, hỗ trợ những thiệt hại gián tiếp thay vì chỉ có giải pháp cho thiệt hại trực tiếp là phần đền bù khi giải phóng mặt bằng như hiện nay."]], "imgage_link": [["https://image.vietstock.vn/2023/06/07/nguoi-lao-dong-nguoc-xuoi-tim-viec-1_952947_thumb.jpg", "https://image.vietstock.vn/2023/06/09/nhung-thnah-pho-dat-do-nhat-the-gioi-1_1347901_thumb.jpg", "https://image.vietstock.vn/2023/05/31/so-nguoi-sieu-giau-o-viet-nam-tang-nhanh_856618_thumb.jpg"]]},
{"url": ["https://vietstock.vn/2023/06/infographics-toan-canh-ket-qua-kinh-doanh-ngan-hang-quy-12023-757-1073939.htm"], "title": ["[Infographics] Toàn cảnh kết quả kinh doanh ngân hàng quý 1/2023"], "brief": [["Tăng trưởng tín dụng chậm lại trong quý 1 đã gây tác động tiêu cực đến bức tranh kinh doanh của các ngân hàng."]], "content": [[]], "imgage_link": [["https://image.vietstock.vn/2023/05/25/info-ngan-hang-quy-1.jpg", "https://image.vietstock.vn/2023/06/08/DNM-avatar_1110680_thumb.png", "https://image.vietstock.vn/2023/06/06/TVB_11034_thumb.jpg"]]},
{"url": ["https://vietstock.vn/2023/06/lam-phat-co-ban-la-gi-761-1075820.htm"], "title": ["Lạm phát cơ bản là gì?"], "brief": [["Các thuật ngữ dưới đây sẽ giúp nhà đầu tư hiểu thêm về một số vấn đề của nền kinh tế."]], "content": [[]], "imgage_link": [["https://image.vietstock.vn/2023/06/01/lam-phat-co-ban.jpg", "https://image.vietstock.vn/2023/06/01/chinh-sach-thu-nhap_1829431_thumb.jpg", "https://image.vietstock.vn/2023/04/28/Japan_thumb.png"]]},
{"url": ["https://vietstock.vn/2023/06/co-phieu-cua-dai-gia-xang-dau-da-tang-gan-300-tu-day-830-1077968.htm"], "title": ["Cổ phiếu của “đại gia xăng dầu” đã tăng gần 300% từ đáy"], "brief": [["Từ mức đáy chỉ 3,900 đồng/cp vào nửa cuối tháng 12/2022, giá mã này đã tăng một cách chóng mặt, lên tới 15,200 đồng/cp tại phiên ngày 09/06, tương ứng mức tăng tới gần 290%. "]], "content": [["Cổ phiếu được nhắc tới ở đây là ", "PSH", " của “đại gia xăng dầu miền Tây” Thương mại Đầu tư Dầu khí Nam Sông Hậu.", "Thời điểm kết phiên ngày 08/06, giá mã ", "PSH", " ghi nhận 14,600 đồng/cp. Dù còn rất xa mới chạm đến đỉnh lịch sử (trên 30,000 đồng/cp vào giữa năm 2021), nhưng nếu so với đáy thấp nhất của cổ phiếu này (3,900 đồng tại phiên ngày 22/12/2022), là gấp 3.74 lần.", "Kết phiên 09/06, giá ", "PSH", " tiếp tục tăng, lên mức 15,200 đồng/cp, gấp gần 3.9 lần đáy 22/12/2022. ", "Qua quan sát, có thể thấy chuỗi tăng này được đẩy mạnh nhất kể từ phiên ngày 19/04 – thời điểm các doanh nghiệp bắt đầu công bố BCTC quý 1/2023.", "Theo BCTC quý 1/2023, ", "PSH", " báo doanh thu thuần hơn 3.8 ngàn tỷ đồng, tăng trưởng 63% so với cùng kỳ 2022. Khấu trừ cho giá vốn, lợi nhuận gộp thu về 364 tỷ đồng, gấp 2.6 lần cùng kỳ. Biên lãi gộp tăng từ 6% lên 9.5%. ", "Sau khi trừ các chi phí, ", "PSH", " báo lãi ròng xấp xỉ 199 tỷ đồng, gấp hơn 14 lần cùng kỳ là mức lãi kỷ lục từng đạt được trong một quý.", "Bên cạnh đó, ", "PSH", " cũng có một số thông tin thuận lợi đi kèm, có thể liệt kê như sau: ", "Theo tài liệu ĐHĐCĐ thường niên 2023, ", "PSH", " sẽ trình cổ đông thông qua phương án phát hành cổ phiếu tăng vốn điều lệ.  ", "“Đại gia xăng dầu” dự kiến phát hành thêm hơn 75.7 triệu cp riêng lẻ (tỷ lệ 60%) cho nhà đầu tư chứng khoán chuyên nghiệp. Giá chào bán dự kiến 14,000 đồng/cp, tương ứng số tiền huy động hơn 1,060 tỷ đồng. Nếu thành công, ", "PSH", " sẽ nâng vốn điều lệ từ gần 1,262 tỷ đồng lên hơn 2,019 tỷ đồng.", "Ngày 04/05/2023, ", "PSH", " đã đưa dự án Tổng kho xăng dầu Soài Rạp - Hiệp Phước giai đoạn 1 đi vào hoạt động và đón chuyến tàu đầu tiên mang tên ", "NSH", " Singapore, chở 8,666 tấn condensate (dầu thô tinh chế) nhập vào tổng kho để pha chế xăng dầu, phân phối kịp thời cho thị trường, phục vụ sản xuất, tiêu dùng, đảm bảo an ninh năng lượng.", "Trước đó ông ", "Phan Văn Quang", ", Phó Tổng giám đốc ", "PSH", " chia sẻ, Công ty đã mua cổ phần của CTCP Thương mại Hiệp Phước, với trị giá thương vụ 18 ", "triệu USD", " (khoảng hơn 423 tỷ đồng). Sau khi hoàn thành các thủ tục chuyển nhượng, ", "PSH", " đã xin UBND tỉnh Tiền Giang mở rộng dự án, gồm 2 giai đoạn. Giai đoạn 1 (nâng cấp kho có sẵn 66,800 m3 và xây dựng đường ống ngầm, cảng phao 50,000 tấn), giai đoạn 2 tiếp tục đầu tư kho chứa dầu thô, nhà máy condensate 500,000 tấn/năm. ", "Được biết, ", "PSH", " được thành lập năm 2012, hiện có vốn điều lệ hơn 1.26 ngàn tỷ đồng, còn được biết tới với cái tên “đại gia xăng dầu miền Tây” với hơn 550 đại lý xăng dầu tại Tây Nam Bộ. Tại ngày 31/03/2023, ", "PSH", " có 27 chi nhánh hạch toán phụ thuộc, 7 công ty con (5 công ty con 100% vốn) và 3 công ty liên doanh liên kết."]], "imgage_link": [["https://image.vietstock.vn/2023/06/09/PSH-3_1450339_Large.jpg", "https://chart.vietstock.vn/trending/NSHTrend.png", "https://chart.vietstock.vn/trending/PSHTrend.png"]]},
{"url": ["https://vietstock.vn/2023/06/dhdcd-gmd-thoai-von-cang-nam-hai-dinh-vu-du-kien-mang-ve-loi-nhuan-tren-2000-ty-737-1077809.htm"], "title": ["ĐHĐCĐ GMD: Thoái vốn cảng Nam Hải Đình Vũ dự kiến mang về lợi nhuận trên 2,000 tỷ"], "brief": [["Sáng 09/06, CTCP Gemadept (", "HOSE", ": ", "GMD", ") tổ chức ĐHĐCĐ thường niên 2023 nhằm thông qua nhiều tờ trình quan trọng. Tại đây, Chủ tịch HĐQT ", "GMD", " ", "Đỗ Văn Nhân", " đã có những chia sẻ về thương vụ bán cảng Nam Hải Đình Vũ."]], "content": [["Thảo luận với cổ đông, liên quan đến sản lượng container của Cảng Gemalink quý 1 năm nay, ông ", "Nguyễn Thanh Bình", " – Tổng Giám đốc ", "GMD", " cho biết, quý 1/2023 có sự sụt giảm gần 20% so với cùng kỳ, dấu hiệu suy giảm từ hàng châu Âu và Mỹ, và việc nghỉ lễ tết dài.", "Mảng logistics của ", "GMD", " vẫn đảm bảo một số hoạt động liên quan khai thác tàu, Công ty đã cho thuê tàu 2023, thậm chí tới năm 2024. Ngoài ra, doanh thu logistics không giảm nhiều so với hoạt động khai thác cảng. Do đó mảng này vẫn lại doanh thu lớn cho ", "GMD", " trong quý 1. ", "Liên quan đến kế hoạch vay nợ của ", "GMD", " cho Gemalink giai đoạn 2, bà ", "Bùi Thị Thu Hương", " - Thành viên HĐQT ", "GMD", " cho biết, giai đoạn 2 của Gemalink đang cố gắng xin giấy phép, để kéo dài tối đa chiều dài đầu tàu, cho cả hai giai đoạn là 1.5 km. Theo đó, tổng vốn đầu tư toàn bộ giai đoạn 2 khoảng 300 ", "triệu USD", ". Công ty sẽ phân kỳ đầu tư cho giai đoạn 2.1 và 2.2 tùy theo tiến độ của thị trường, để đảm bảo hiệu quả đầu tư. Riêng giai đoạn 2.1, Công ty dự kiến 100 ", "triệu USD", ", giai đoạn 2.2 là 200 ", "triệu USD", ". Trong đó, Công ty sẽ thu xếp vốn vay cho từng giai đoạn 2.1 (70 ", "triệu USD", "), tính theo tỷ lệ đòn bẩy (70% vay, 30% vốn chủ sở hữu), tương tự như vậy cho giai đoạn 2.2.", "Với những kết quả đạt được trong giai đoạn 1, bà Hương đánh giá Cảng Gemalink đang thu hút các ngân hàng, tổ chức tín dụng mong muốn được tham gia đầu tư vào giai đọan 2. ", "GMD", " cũng đang nghiên cứu, tìm giải pháp thu xếp nguồn vốn xanh hiệu quả.", "Ông Bình đánh giá triển vọng ngành cảng biển, logistics gặp phải khó khăn chung bắt đầu tháng 8 - 9 năm ngoái kéo dài tới nay. “Chúng tôi đánh giá còn rất khó khăn, và ít nhất khó khăn đến hết quý 3, nếu tình hình xấu hơn phải hết năm 2023, may ra năm 2024 mới có khả năng phục hồi, phụ thuộc tình hình kinh tế chung, nhu cầu hàng hóa thị trường chính, và xử lý khủng hoảng xung đột châu Âu…”, ông Bình nhận định. ", "Mặc dù vậy, với một loạt hiệp định thương mai tự do tại Việt Nam, ", "GMD", " đánh giá triển vọng của ngành dù đi xuống trong thời gian qua, nhưng vẫn ở vị thế phát triển, và còn rất nhiều tiềm năng trong thời gian tới.", "Trước tình hình xuất nhập khẩu khó khăn, vị Tổng giám đốc cho rằng khó khăn có thể kéo dài năm 2023, nhưng từ trước đến nay, Công ty không có chủ trương giảm giá dịch vụ khi khó khăn. Thực tế, Công ty sẽ linh hoạt, chủ động trong vấn đề điều hành gồm rất nhiều biện pháp tổng hòa chứ không phải giảm giá dịch vụ.  ", "“Thiết thực bây giờ là phát huy hệ sinh thái để làm sao có tổng lợi nhuận trong hệ sinh thái được nhiều nhất, bên cạnh đó có nhiều vấn đề áp dụng chuyển đổi số, để có hiệu quả sản xuất kinh doanh hơn. ", "Đặc biệt, hành động của Công ty khi thoái vốn Nam Hải Đình Vũ là nhằm tăng quy mô lên, tối ưu chi phí hoạt động sản xuất kinh doanh, từ đó có cơ sở tích hợp với các dịch vụ khác trong hệ sinh thái, đó mới là điều quan trọng chứ Công ty không hướng tới giảm giá dịch vụ, mà ngược lại, năm nay, tại Hải Phòng Công ty đang có xu hướng tăng giá dịch vụ”, ông Bình cho hay.", "Trước thắc mắc của một số cổ đông về thương vụ bán cảng Nam Hải Đình Vũ liệu Công ty có thay đổi chiến lược kinh doanh, thu hẹp sản xuất tại khu vực Hải Phòng – khu vực cửa ngõ trọng điểm của miền Bắc. Ông ", "Đỗ Văn Nhân", " - Chủ tịch HĐQT cho biết, tại Hải Phòng, ", "GMD", " có 3 cảng gồm cảng Nam Hải, Nam Hải Đình Vũ, Nam Đình Vũ có vị trí nằm rải rác nhau, cách xa vài km. Khai thác đồng bộ cả 3 cảng này cần 3 khối cơ giới, nhân lực riêng biệt; và cần 3 tổ chức hành chính riêng biệt để tổ chức vận hành cùng một lúc. Điều này gây nên một sự lãng phí, hiệu quả không cao khi tổ chức vận hành 3 cảng cùng một lúc.", "Bên cạnh đó, thời gian vừa qua, khi đại dịch đã qua đi và thị trường bắt đầu khởi sắc, Công ty quyết định nối lại xây dựng cảng Nam Đình Vũ 2 sau một thời gian gián đoạn. Tuy nhiên, ngay khi cảng Nam Đình Vũ 2 sắp hoàn thành, và chuẩn bị đi vào vận hành khai thác, thì cuối năm 2022, từ quý 4 đến đầu năm 2023, thị trường có dấu hiệu trầm lắng, đi xuống.", "Khi đó, Công ty đứng trước nguy cơ công suất dư thừa nếu đưa cảng Nam Đình Vũ 2 vào khai thác, chắc chắn sẽ bị lỗ. Chính vì vậy, sau khi xem xét từ thị trường, nguồn cung cầu, và năng lực khai thác, Công ty quyết định thoái vốn CTCP Cảng Nam Hải Đình Vũ, để tập trung năng lực khai thác vào cụm cảng Nam Đình Vũ, ông Nhân cho hay.", "Hiện, ", "GMD", " có Cảng Nam Hải Nam Đình Vũ 1, và Nam Đình Vũ 2 vừa mới đi vào khai thác, và trong thời gian tới Công ty tiếp tục triển khai xây dựng cảng Nam Đình Vũ 3, ", "GMD", " sẽ sở hữu cụm cảng liền mạch, với chiều dài đầu tàu trên 1.5 km, diện tích 70 ha. Đây sẽ là cụm cảng có quy mô lớn nhất Hải Phòng. Ông Nhân khẳng định với cổ đông về việc Công ty đang đi đúng hướng theo những gì đặt ra trong thời gian qua.", "Về thương vụ bán cảng Nam Hải Đình Vũ, ", "GMD", " có thỏa thuận là chỉ bán trang thiết bị, hạ tầng của cảng, còn lại toàn bộ đội ngũ nhân lực, kĩ thuật vận hành cảng, cùng với toàn bộ khách hàng được Công ty chuyển xuống cảng Nam Đình Vũ 2, Nam Đình Vũ 3. Như vậy, cảng Nam Đình Vũ 2 vừa mới đi vào hoạt động hoàn toàn có khả năng lấp đầy ngay trong trước mắt. \"Có thể nói, thương vụ này là thành công giữa cả bên mua và bên bán\", Chủ tịch ", "GMD", " cho biết.", "Về chiến lược ", "GMD", " tại Cảng Nam Hải, Tổng Giám đốc ", "Nguyễn Thanh Bình", " cho hay, vị trí của Cảng Nam Hải không còn phù hợp với việc phát triển cảng, Tập đoàn đã di chuyển quy mô, dịch vụ của mình xuống Cảng Nam Đình Vũ để tạo thành một cụm cảng lớn. Thứ tự ưu tiên của Cảng Nam Hải, thứ nhất là duy trì dịch vụ tuyến nội địa, thủy nội địa, hoạt động logistics… Ưu tiên thứ hai là tìm đối tác để thoái vốn tại Cảng Nam Hải. Công ty đang thực hiện một dự án riêng cho Cảng Nam Hải này.", "Sau thương vụ bán cảng Nam Hải Đình Vũ, bà ", "Bùi Thị Thu Hương", ", chia sẻ, hồi năm 2018, Công ty có thương vụ thoái vốn một phần khỏi mảng logistics để hợp tác đầu tư với Tập đoàn CJ, nhưng nhu cầu đầu tư trong giai đoạn đó không nhiều, tức là việc hợp tác để có những chiến lược… Vì vậy, khi đó Tập đoàn mới chi trả cổ tức đặc biệt sau thương vụ đó.", "Riêng với thương vụ cảng Nam Hải Đình Vũ, sau khi cân đối, xem xét kế hoạch kinh doanh, kế hoạch dự án, và lợi ích cổ đông đã chia cổ tức năm 2022 là 20% đã bao gồm cổ tức trong hoạt động thông thường, lẫn việc thoái vốn, Công ty muốn dành tiền cho kế hoạch đầu tư mới. Khi tham khảo với các nhà cổ đông lớn, mức cổ tức 20% đã cao so với thị trường khi năm 2023 đầy khó khăn, nhưng đây cũng là cơ hội nếu Công ty có dòng tiền tốt nhằm tận dụng cơ hội, đầu tư, M&A làm giàu hệ sinh thái cho ", "GMD", ", bà Hương cho biết.", "Ông ", "Nguyễn Thanh Bình", " thông tin thêm, việc thoái toàn bộ cổ phần Nam Hải Đình Vũ dự kiến mang về lợi nhuận trên 2,000 tỷ đồng cho Công ty mẹ, việc hạch toán có thể diễn ra trong quý 3, do còn một loạt vấn đề liên quan đến kiểm toán, báo cáo thuế…", "Chia sẻ về dự án cao su của ", "GMD", ", bà ", "Bùi Thị Thu Hương", " cho biết, dự án cao su của ", "GMD", " tại Campuchia là một trong những dự án có quy mô lớn nhất ở Campuchia với những lợi ích về liền thửa, liền mạch.", " Hiện nay, đây đang là dự án trồng và phát triển tốt nhất ở khu vực, tuy nhiên các nghị quyết ĐHĐCĐ các năm trước giao cho HĐQT quyết tâm thoái vốn dự án này, và tập trung phát triển cho các dự án cốt lõi. Vì vây, hiện nay Công ty chỉ đang duy trì chăm sóc tối thiểu, để có dự án quy mô tốt, khi đó ", "GMD", " sẽ thoái vốn để có giá trị hiệu quả hơn. Bên cạnh đó, trong thời gian qua, Công ty cũng thành lập Ban dự án, quyết tâm theo đuổi tìm kiếm đối tác chiến lược, thoái vốn cho dự án này.", "Đại hội cũng bầu ra HĐQT và BKS nhiệm kỳ 2023 – 2028. Trong đó, HĐQT nhiệm kỳ mới có 10 Thành viên gồm ông ", "Đỗ Văn Nhân", ", ông ", "Chu Đức Khang", ", ông ", "Nguyễn Thanh Bình", ", bà ", "Bùi Thị Thu Hương", ", bà ", "Nguyễn Minh Nguyệt", ", ông ", "Vũ Ninh", ", ông ", "Nguyễn Văn Hùng", " (thành viên HĐQT độc lập), ông Shinya Hosoi (Tổng Giám đốc SSJ Consulting Việt Nam – thuộc Tập đoàn Sumitomo) là Thành viên mới; còn ông Lâm Đình Dụ và ông Nguyễn Thái Sơn là hai thành viên HĐQT độc lập mới.", "Thành viên BKS gồm ông ", "Lưu Tường Giai", ", bà ", "Vũ Thị Hoàng Bắc", ", ông ", "Trần Đức Thuận", ".", "Ông ", "Đỗ Văn Nhân", " cho biết kế hoạch kinh doanh năm 2023 được xây dựng trên nền năm 2023 với thị trường rất xấu. Từ đầu năm đến nay, hàng chục ngàn doanh nghiệp ngừng hoạt động, rời thị trường, hàng trăm ngàn người lao động mất việc làm. Sức mua thị trường rất yếu, và sức mua ở những thị trường nước ngoài, truyền thống lớn của chúng ta như Mỹ, EU cũng rất thê thảm.\r\n", "Theo đó, ", "GMD", " đặt mục tiêu năm 2023 với doanh thu hợp nhất đạt 3,920 tỷ đồng, nhích nhẹ so với kết quả năm ngoái. Lãi trước thuế dự kiến 1,136 tỷ đồng, giảm 13%.", "GMD", " cũng lưu ý, khoản lợi nhuận bất thường từ việc chuyển nhượng phần vốn tại cảng Nam Hải Đình Vũ sẽ được ghi nhận tại ngày hoàn thành bàn giao cho bên nhận chuyển nhượng. Trước đó, ngày 19/04, ", "GMD", " và CTCP Container Việt Nam (Viconship, ", "HOSE", ": ", "VSC", "), cùng các bên nhận chuyển nhượng khác đã ký hợp đồng chuyển chuyển nhượng toàn bộ vốn của ", "GMD", " tại cảng Nam Hải Đình Vũ.", "Hiện, ", "GMD", " đã công bố BCTC hợp nhất quý 1/2023 với doanh thu thuần gần 902 tỷ đồng, tăng nhẹ 3% so với cùng kỳ, nhưng lãi trước thuế lại giảm 12% so với cùng kỳ năm ngoái, đạt hơn 308 tỷ đồng. Riêng lãi ròng hơn 202 tỷ đồng, thấp hơn 26%.", "Theo giải trình, Công ty cho biết, nguyên nhân lợi nhuận giảm chủ yếu do lợi nhuận từ công ty liên doanh, liên kết giảm hơn 104 tỷ đồng, dù lợi nhuận từ hoạt động khai thác cảng và logistics tăng hơn 58 tỷ đồng, cộng thêm đó chi phí thuế thu nhập doanh nghiệp tăng hơn 25 tỷ đồng.", "Với kết quả đạt được, ", "GMD", " đã thực hiện 23% chỉ tiêu doanh thu và 27% kế hoạch lợi nhuận sau 3 tháng đầu năm.", "Về phương án phân phối lợi nhuận, năm 2022, đại hội ", "GMD", " thống nhất mức chia cổ tức bằng tiền với tỷ lệ 20% (2,000 đồng/cp). Ngoài ra, Công ty dự kiến trích 3% lợi nhuận sau thuế cho quỹ HĐQT và 5% đối với quỹ khen thưởng phúc lợi. Công ty đang bỏ ngỏ kế hoạch chia cổ tức năm 2023.", "Tại đại hội 2023, cổ đông đồng ý việc ", "GMD", " tạm dừng phương án phát hành quyền mua cổ phần cho cổ đông hiện hữu năm 2022 với lý do là điều kiện thị trường chưa thuận lợi để tiếp tục thực hiện phương án. Đồng thời, trên cơ sở kết quả kinh doanh năm 2022, việc hoàn thành chuyển nhượng cảng Nam Hải Đình Vũ, Công ty đảm bảo được dòng tiền và nguồn vốn để triển khai các dự án và kế hoạch kinh doanh năm nay.", "Trước đó, ĐHĐCĐ thường niên 2022 đã thông qua việc ", "GMD", " chào bán gần 100.5 triệu cp giá 20,000 đồng/cp để huy động hơn 2,009 tỷ đồng. Toàn bộ số vốn thu được dùng để tăng vốn cho các công ty con gồm Cảng Nam Đình Vũ, CTCP Cảng Cái Mép Gemadept - Terminal Link và đầu tư mua sắm tài sản cố định.\r\n", "GMD", " đã nộp hồ sơ đăng ký phát hành lên UBCKNN vào tháng 06/2022, sau đó đã có nhiều lần bổ sung, sửa đổi. Đến tháng 01/2023, UBCKNN thông báo dừng xem xét hồ sơ đăng ký phát hành của công ty vì lý do thủ tục, giấy tờ.", "Ngoài ra, đại hội thông qua việc bổ sung các ngành nghề của Công ty liên quan đến lĩnh vực công nghệ thông tin."]], "imgage_link": [["https://image.vietstock.vn/2023/06/09/DH-GDM-2023.jpg", "https://image.vietstock.vn/2023/05/22/gmd-khkd-2023.png", "https://image.vietstock.vn/2023/06/08/TCI-dhcd-2023-640_thumb.jpeg"]]},
{"url": ["https://vietstock.vn/2023/06/chinh-sach-gia-ca-va-thu-nhap-la-gi-761-1076064.htm"], "title": ["Chính sách giá cả và thu nhập là gì?"], "brief": [["Bạn có phải người am hiểu chính sách kinh tế vĩ mô? Cùng kiểm tra qua các câu hỏi trắc nghiệm sau đây."]], "content": [[]], "imgage_link": [["https://image.vietstock.vn/2023/06/01/chinh-sach-thu-nhap.jpg", "https://image.vietstock.vn/2023/06/01/lam-phat-co-ban_1358931_thumb.jpg", "https://image.vietstock.vn/2023/04/28/Japan_thumb.png"]]},
{"url": ["https://vietstock.vn/2023/06/hoat-dong-dam-phan-gia-han-trai-phieu-dien-ra-o-at-sau-nghi-dinh-08-3118-1077243.htm"], "title": ["Hoạt động đàm phán gia hạn trái phiếu diễn ra ồ ạt sau Nghị định 08"], "brief": [["Khi Nghị định 08/2023/NĐ-CP được ban hành đầu tháng 3, thị trường trái phiếu doanh nghiệp (TPDN) được kỳ vọng sẽ “ấm” dần lên, xuất hiện nhiều đợt phát hành với khối lượng huy động hàng ngàn tỷ đồng. Thế nhưng, thực tế lại không như kỳ vọng. "]], "content": [["Theo số liệu từ Hiệp hội Thị trường Trái phiếu Việt Nam (VBMA), trong tháng 3 có 10 đợt phát hành trái phiếu riêng lẻ và 1 đợt phát hành trái phiếu ra công chúng với tổng giá trị 26,425 tỷ đồng. Nhưng đến tháng 4, chỉ có 1 đợt phát hành trái phiếu riêng lẻ và 1 đợt phát hành ra công chúng với tổng giá trị 2,671 tỷ đồng, thấp hơn đến 90% so với tháng trước và thấp hơn 84% so với cùng kỳ năm trước. Còn theo các dữ liệu mới nhất, con số này trong tháng 5 là bằng “không” (tính tới 26/05).", "Lũy kế từ đầu năm, tổng giá trị trái phiếu phát hành đạt 31,658 tỷ đồng, với 7 đợt ra công chúng trị giá 5,521 tỷ đồng (chiếm 17%) và 15 đợt riêng lẻ trị giá 26,137 tỷ đồng (chiếm 83%). ", "Cũng theo VBMA, hoạt động phát hành trái phiếu doanh nghiệp tiếp tục trầm lắng do các yếu tố bất lợi từ cuối năm 2022 vẫn còn, song song đó là khó khăn về dòng tiền khiến doanh nghiệp chậm trả lãi và gốc trái phiếu. Tổng giá trị đáo hạn TPDN trong thời gian còn lại của năm 2023 là 195,265 tỷ đồng, dẫn đầu là nhóm bất động sản (101,179 tỷ đồng), theo sau là ngân hàng (31,661 tỷ đồng).", "Theo Bộ Tài chính, trong quý 1/2023, có 69 doanh nghiệp phát hành chậm thanh toán gốc, lãi TPDN với tổng giá trị chậm thanh toán khoảng 19,200 tỷ đồng. Theo thống kê của người viết, từ đầu tháng 4 đến hết tháng 5 (theo ngày công bố thông tin), có khoảng 26 doanh nghiệp công bố thông tin bất thường về việc chậm thanh toán gốc và lãi trái phiếu. Đại đa số doanh nghiệp đều gặp khó khăn về dòng tiền, chưa thu xếp kịp nguồn tiền để thanh toán lãi cho trái chủ, tập trung phần lớn ở nhóm doanh nghiệp bất động sản. ", "Cụ thể, mới đây CTCP Đầu tư và Dịch vụ Đất Xanh Miền Nam (ĐXMN) có thông tin bất thường về việc chậm thanh toán gốc, lãi trái phiếu MNRCH2123001 lần thứ 5. Theo kế hoạch, Đất Xanh Miền Nam phải thanh toán kỳ lãi thứ 12 đến thứ 16 trong thời gian từ 15/02 - 31/05, nhưng do chưa thu xếp kịp nguồn thanh toán nên ĐXMN đã có công văn về việc chậm thanh toán lãi, lùi về ngày 30/06 sẽ thanh toán hết tất cả kỳ trên với tổng số tiền khoảng hơn 7.7 tỷ đồng. Năm 2022, Công ty lỗ sau thuế 122 tỷ đồng, năm trước đó chỉ lãi gần 16 triệu đồng.", "CTCP Tập đoàn Thái Tuấn cũng chưa thanh toán tiền gốc của trái phiếu TTDCH2122001 và trái phiếu TTDCH2122002, lần lượt là 300 tỷ đồng và 500 tỷ đồng, dù thời gian đáo hạn đã qua đi. Số tiền lãi chưa thanh toán hơn 71 tỷ đồng. ", "Số tiền lãi mà CTCP Kinh doanh Bất động sản S-Việt Nam (mã trái phiếu SVNCH2124001) chưa thanh toán cho trái chủ (ngày 07/04) vẫn còn hơn 106 tỷ đồng, trong khi số tiền gốc 2,500 tỷ đồng còn bỏ ngỏ. ", "Tương tự, CTCP Đầu tư Summer Beach chưa thực hiện nghĩa vụ thanh toán trái phiếu mã SUJCH2125001 với tiền lãi hơn 55 tỷ đồng. Trái phiếu này phát hành ngày 30/12/2021, kỳ hạn 48 tháng với tổng giá trị phát hành là 1,500 tỷ đồng. ", "Theo kế hoạch ngày 16/04, Công ty TNHH Viễn Thông Trịnh Gia Nguyễn sẽ trả lãi gần 576 tỷ đồng cho trái chủ (mã trái phiếu TRINHGIANGUYEN.BOND.2020). Nhưng trước đó, vào ngày 14/04, Công ty cho hay chưa thực hiện nghĩa vụ thanh toán với lý do đang đàm phán với trái chủ.", "CTCP Hưng Vượng Developer, Công ty mẹ của CTCP Thương mại và Dịch vụ Danh Việt - chủ đầu tư dự án Venezia Beach theo kế hoạch phải trả hơn 34.7 tỷ đồng tiền lãi và 600 tỷ đồng tiền gốc trái phiếu HVDCH2123001 vào ngày 02/02, nhưng đến 27/04 Công ty vẫn chưa hoàn thành nghĩa vụ. Còn Công ty TNHH Xây dựng Hưng Phát chậm trả gần 161 tỷ đồng trong tổng số 250 tỷ đồng tiền gốc trái phiếu HPCCH2122001. ", "CTCP Tập đoàn Đầu tư Địa ốc Nova (", "HOSE", ": ", "NVL", ") là doanh nghiệp thời gian qua liên tục công bố thông tin bất thường về chậm thanh toán gốc và lãi trái phiếu. Gần nhất là ngày 22/05, ", "NVL", " cho biết đang chậm thanh toán gần 53 tỷ đồng tiền lãi và 1,000 tỷ đồng gốc của trái phiếu mã NVLH2123014; ", "NVL", " cho biết đang cùng các bên liên quan xin ý kiến gia hạn từ trái chủ. Trước đó, ", "NVL", " cũng thông báo chậm thanh toán gốc và lãi trái phiếu NVLH2123007 (gần 3 tỷ liền lãi) và NVLH2123003 (220 tỷ đồng gốc và 9.2 tỷ tiền lãi).", "Trong báo cáo mới đây của Chứng khoán ", "SSI", ", kể từ quý 4/2022, đã có nhiều tranh chấp liên quan tới TPDN và hầu hết đều liên quan đến ngành bất động sản, nhiều chủ đầu tư đã rơi vào tình trạng ”vỡ nợ kỹ thuật” do vi phạm giá trị tài sản đảm bảo và không thu xếp thanh toán được gốc, lãi trái phiếu đúng hạn. Trong số chủ đầu tư đã niêm yết, ", "NVL", " có thể là nhà phát hành lớn nhất rơi vào tình trạng như vậy.", "SSI", " đánh giá, với Nghị định 08, nhà phát hành trái phiếu đã có khung pháp lý để đàm phán với trái chủ nhằm kéo dài thời gian đáo hạn trái phiếu hoặc hoán đổi trái phiếu đang lưu hành thành tài sản khác là bất động sản. Điều này đã giúp giảm bớt áp lực trả nợ ở một mức độ nhất định. Tuy nhiên, hầu hết trái phiếu được tái cấu trúc thành công đều do các trái chủ tổ chức nắm giữ, trong khi những trái phiếu bán cho nhà đầu tư nhỏ lẻ vẫn đang gặp khó khăn đàm phán. Do đó, áp lực trả nợ trái phiếu vẫn còn khá lớn.", "Trước bối cảnh hoạt động phát hành trái phiếu gần như “đóng băng”, việc đàm phán giữa tổ chức phát hành và trái chủ diễn ra sôi nổi. Dữ liệu từ VBMA cho thấy, trong tháng 4, có 20 doanh nghiệp đạt được thỏa thuận gia hạn kỳ hạn trái phiếu với trái chủ. Tháng 5, có thêm khoảng 16 doanh nghiệp đàm phán thành công với trái chủ về việc lùi kỳ hạn thanh toán và thay đổi các điều khoản khác có liên quan.", "Gần nhất, CTCP Tập đoàn ", "Sovico", " thông tin về việc lùi kỳ hạn các trái phiếu mã SVC06202301 và 7 trái phiếu có mã từ SVC07202301 đến SVC07202305 thêm 2 năm. Theo đó, trái phiếu SVC06202301 sẽ đáo hạn vào đầu tháng 06/2025, lô còn lại vào cuối tháng 07/2025. Đầu tháng 5, Doanh nghiệp này cũng lùi kỳ hạn 52 trái phiếu khác thêm 2 năm. ", "Một số tổ chức phát hành khác có thời gian lùi kỳ hạn trái phiếu tối đa 2 năm. Như trường hợp trái phiếu TRINHGIANGUYEN.BOND.2020 của Viễn Thông Trịnh Gia Nguyễn lùi kỳ hạn từ 84 tháng lên 108 tháng. Các nội dung về kỳ trả nợ gốc, lãi cũng được bổ sung.", "CTCP Địa ốc Phú Long hay CTCP Roman E&", "C", " cũng lùi thời hạn thanh toán trái phiếu thêm 24 tháng.", "Ngày 12/05, CTCP Đầu tư Hội nhập Toàn Cầu (mã trái phiếu: GINCH2224001) bổ sung giá trị tài sản đảm bảo trái phiếu từ 410.5 tỷ đồng lên 506.5 tỷ đồng. Trước đó, Công ty chậm thanh toán gần 33 tỷ đồng lãi đến hạn ngày 14/04.", "CTCP Đầu tư Ngôi Sao Gia Định lùi thời gian đáo hạn thêm 1 năm trái phiếu GDSCH2123001. Sau điều chỉnh, trái phiếu có kỳ hạn 36 tháng, đáo hạn vào 10/05/2024. Song song đó, Công ty sẽ phải mua lại trước hạn toàn bộ trái phiếu với tiến độ theo từng thời điểm cụ thể. Mặt khác, nội dung tính lãi cho từng kỳ thanh toán cũng được điều chỉnh. Tăng lãi suất lên 13.5%/năm cho kỳ tính lãi 9 và 10 và 14%/năm cho kỳ 11 và 12.", "CTCP Kita Invest cũng kéo dài kỳ hạn trái phiếu thêm 6 tháng để giảm áp lực tài chính và ổn định hoạt động kinh doanh đối với lô trái phiếu 500 tỷ đồng (mã KITA.BOND2020.03). Ngày đáo hạn ban đầu 05/05 được lùi đến 05/11/2023.", "Bên cạnh việc lùi thời gian đáo hạn trái phiếu, nhiều tổ chức phát hành còn tăng lãi suất thanh toán cho trái chủ hay gia hạn ngày thanh toán lãi. ", "Chẳng hạn, Bất động sản Phát Đạt (", "PDR", ") gia hạn lô trái phiếu PDR2123002 trị giá 148 tỷ đồng, tiến độ mua lại trái phiếu chia làm 3 đợt, kéo dài từ tháng 5 đến tháng 7 tới đây, với tỷ lệ hoàn trả lần lượt mỗi tháng là 30%, 30%, 40%. Lãi suất hiện hành tăng từ 13% lên 15%/năm. Tương tự, 65 tỷ đồng trái phiếu PDR2123003 chia làm 3 đợt mua lại từ tháng 6 đến tháng 8, lần lượt mỗi tháng 30%, 30%, 40%.", "CTCP Du lịch và Đầu tư Xây dựng Châu Á (mã trái phiếu CTACH2123001) cũng lùi thời gian đáo hạn thêm 1 năm và tăng lãi suất cố định trái phiếu từ 11% lên 12.6%/năm. Lô trái phiếu này có tổng trị giá 600 tỷ đồng, tính tới ngày 31/03, dư nợ còn 466 tỷ đồng. ", "Công ty TNHH Đầu tư Gia sản iWealth thay đổi điều khoản tính lãi đối với trái phiếu HBDCB2124001. Ở kỳ tính lãi đầu tiên, lãi suất 9%/năm, thay vì “tối đa” 9%/năm. Từ kỳ 2 đến kỳ 7, bằng tổng của 2.78% và lãi suất tham chiếu; kỳ thứ 8 đến ngày đáo hạn là 9%/năm.", "Một doanh nghiệp khác là Công ty TNHH ", "DCT", " Partners Việt Nam (mã trái phiếu DCTCH2124001) cũng thay đổi lãi suất. Theo đó, từ 28/06/2022 đến 28/06/2023 lãi suất cố định 12.3%/năm, các kỳ còn lại lãi suất cố định 10%/năm thay vì 10%/năm cho tất cả kỳ như trước. ", "Một số doanh nghiệp khác đạt được thỏa thuận về việc điều chỉnh thời gian thanh toán của các đợt mua lại trước hạn trái phiếu. CTCP Hưng Thịnh Land đã lùi thời gian mua lại lô trái phiếu mã HTLAND.2020.TV01 chậm hơn ngày 20/04 và trái phiếu H79CH2123002 chậm hơn ngày 19/04.", "Ngày 17/05, Bộ Tài chính có công văn đề nghị các doanh nghiệp phát hành trái phiếu riêng lẻ có trái phiếu đáo hạn trong năm 2023 ưu tiên sử dụng mọi nguồn lực của doanh nghiệp để thanh toán nợ gốc, lãi trái phiếu đến hạn cho nhà đầu tư theo đúng cam kết. Trường hợp có khó khăn trong việc cân đối nguồn chi trả, doanh nghiệp phát hành chủ động đàm phán với nhà đầu tư để xem xét có các biện pháp hài hòa, hợp lý, hiệu quả để cơ cấu lại các khoản nợ trái phiếu, phương thức thanh toán phù hợp với tình hình thực tế và theo đúng quy định của pháp luật, bao gồm cả việc thanh toán bằng các tài sản khác và kéo dài kỳ hạn…", "Doanh nghiệp phải tuân thủ chế độ công bố thông tin về phát hành trái phiếu doanh nghiệp riêng lẻ theo quy định; các hành vi vi phạm tùy theo tính chất và mức độ sẽ bị xử lý nghiêm theo quy định. Đồng thời, tiếp tục chủ động công bố thông tin, tình hình tài chính và hoạt động của doanh nghiệp để nhà đầu tư có đầy đủ thông tin chính thống về tình hình tài chính của doanh nghiệp."]], "imgage_link": [["https://image.vietstock.vn/2023/06/07/Giatridaohan-2023-2024.png", "https://image.vietstock.vn/2023/06/09/tu-van-tra-phieu-nvl.jpg", "https://image.vietstock.vn/2023/06/07/TRINHGIANGUYENBOND.png"]]},
{"url": ["https://vietstock.vn/2023/06/hoa-phat-tiep-tuc-ha-gia-ban-thep-hrc-xuong-570-usdtan-737-1077991.htm"], "title": ["Hòa Phát tiếp tục hạ giá bán thép HRC xuống 570 USD/tấn"], "brief": [["Tập đoàn Hòa Phát (", "HOSE", ": ", "HPG", ") giảm giá bán thép cuộn cán nóng (", "HRC", ") thêm 40 USD/tấn khi nhu cầu nội địa vẫn còn yếu. Đây là lần giảm giá thứ hai trong 1 tháng qua.  "]], "content": [["Cụ thể, Hòa Phát ấn định giá bán thép ", "HRC", " loại SAE1006/SS400 ở mức 570 USD/tấn, giảm 40 USD/tấn so với tháng trước. Còn Formosa Hà Tĩnh đang chào giá ", "HRC", " ở mức 580 USD/tấn (giá CIF). Theo một thương gia Hà Nội, Formosa còn chiết khấu thêm tùy thuộc vào khối lượng đặt hàng.", "“Thị trường thép mạ kẽm vẫn đang rất tệ. Giá cứ giảm vì nhu cầu quá thấp”, một thương gia ở Hà Nội chia sẻ. Người này cũng không chắc liệu người mua có chấp nhận mức giá mới của Hòa Phát hay không.", "Trong khi đó, Trung Quốc nâng giá bán ", "HRC", " ở Việt Nam vì hợp đồng tương lai thép ", "HRC", " ở Trung Quốc leo dốc. Các nhà máy nhỏ của Trung Quốc đang chào giá bán ở mức 565-570 USD/tấn (giá CFR), trong khi các nhà máy lớn chào giá 595-600 USD/tấn. ", "Những bên bán từ các quốc gia khác đang chào giá 570 USD/tấn (giá CFR). Trước đó, đã có giao dịch khoảng 40,000 tấn ", "HRC", " từ nhà máy Đài Loan và khoảng 30,000 tấn từ nhà máy Ấn Độ ở mức giá 570 USD/tấn (giá CFR).", "Gần đây, Hòa Phát cho biết sản lượng bán hàng thép trong tháng 5 tăng 16% so với tháng trước, nhưng giảm 20% so với cùng kỳ năm trước. ", "Trong tháng 5/2023, Tập đoàn Hòa Phát sản xuất 565 ngàn tấn thép thô, giảm 27% so với cùng kỳ năm trước. Bán hàng thép xây dựng, thép cuộn cán nóng và phôi thép đạt 530 ngàn tấn, tăng 16% so với tháng 4 nhưng giảm 20% so với tháng 5/2022.", "Thép xây dựng Hòa Phát đạt 284 ngàn tấn, giảm 27% so với cùng kỳ năm trước nhưng tăng 33% so với tháng 4/2023. Trong khi đó, thép cuộn cán nóng ghi nhận 243 ngàn tấn, cao nhất kể từ đầu năm và tăng 19% so với cùng kỳ năm ngoái. Trong đó, xuất khẩu đóng góp 55%, chủ yếu tới thị trường châu Âu, châu Á. ", "Các sản phẩm hạ nguồn ", "HRC", " như ống thép và tôn mạ các loại lần lượt ở mức trên 57 ngàn tấn và 34 ngàn tấn, tăng lần lượt 12% và 100% so với cùng kỳ năm trước.", "Lũy kế 5 tháng, Hòa Phát đã sản xuất 2.34 triệu tấn thép thô, giảm 36% so với 5 tháng đầu năm 2022. Bán hàng các sản phẩm thép đạt 2.36 triệu tấn, giảm 31% so với cùng kỳ. Trong đó, thép xây dựng đạt 1.36 triệu tấn, giảm 33%. Thép cuộn cán nóng ghi nhận 965 ngàn tấn, giảm 21% so với 5 tháng 2022. ", "Sau 5 tháng, ống thép Hòa Phát đã cung cấp 266 ngàn tấn, giảm 14%, sản phẩm hạ nguồn ", "HRC", " khác là tôn mạ đạt 136 ngàn tấn, giảm 11% so với cùng kỳ năm ngoái."]], "imgage_link": [["https://image.vietstock.vn/2023/06/09/hoa-phat.png", "https://image.vietstock.vn/2023/06/09/san-luong-ban-thep.PNG", "https://chart.vietstock.vn/trending/HPGTrend.png"]]},
{"url": ["https://vietstock.vn/2023/06/warren-buffett-va-danh-muc-chau-a-hoa-ky-1-tai-sao-la-nhat-ban-3355-1077539.htm"], "title": ["Warren Buffett và danh mục “châu Á hóa” (kỳ 1): Tại sao là Nhật Bản?"], "brief": [["Căng thẳng địa chính trị hiện nay đang đẩy Nhà tiên tri xứ Omaha chuyển danh mục đầu tư khỏi Trung Quốc để sang Nhật Bản.  "]], "content": [["Đối với Antonius Budianto, một nhà đầu tư chứng khoán độc lập đến từ Indonesia, việc lần đầu tiên được đến Omaha, Nebraska chính là giấc mơ thành hiện thực.  ", "Từ East Java, Antonius, cùng vợ và cô con gái 14 tuổi, đứng xếp hàng trước Trung tâm Y tế CHI của Omaha lúc 3 giờ sáng để lấy chỗ trong cuộc họp đại hội đồng cổ đông thường niên của tập đoàn Berkshire Hathaway vào ngày 06/05. Antonius cho biết họ muốn ngồi gần bục phát biểu nhất có thể để chứng kiến hai “thần tượng” kinh doanh của ông - Warren Buffett và Charlie Munger - ngồi và nhận câu hỏi từ các cổ đông có mặt trong khán phòng và trên khắp thế giới.", "Antonius đã đầu tư cổ phiếu ở Indonesia trong hơn 20 năm, trung thành với phương pháp của tỷ phú Buffett: Tập trung vào một số công ty có lợi nhuận mạnh mẽ, chi trả cổ tức hấp dẫn và quản trị doanh nghiệp lành mạnh. Antonius giữ chúng, đôi khi trong nhiều thập kỷ. Tại Berkshire, chiến lược này đã được chắt lọc thành câu châm ngôn thường được lặp đi lặp lại: “Chỉ cần giữ cổ phiếu”, như ông Munger đã nói trong đại hội cổ đông thường niên năm nay.  ", "Về phần mình, Antonius kiếm sống bằng nghề đầu tư chuyên nghiệp toàn thời gian kể từ năm 2010.", "“Tôi rất mệt, nhưng hài lòng”, anh chia sẻ với Nikkei Asia sau cuộc họp, đồng thời nói thêm rằng bản thân đã thu được rất nhiều kiến thức từ hai “vị tướng” của Berkshire.  ", "Antonius là một trong số hơn 30,000 người đã tới thành phố nhỏ miền trung tây nước Mỹ này để nghe những gì “Nhà tiên tri xứ Omaha” nói.", "Vị chủ tịch kiêm giám đốc điều hành 92 tuổi của Berkshire, người nổi tiếng thích ăn tối bằng bít tết, khoai tây chiên và Cherry Coke, và hiếm khi rời khỏi Omaha, đã đưa ra những lời khuyên đầu tư và dự báo kinh tế tại đại hội cổ đông vừa qua, thậm chí cả triết lý sống: “Hãy viết cáo phó cho bạn và sau đó thử và tìm ra cách để sống theo nó”. ", "Danh mục đầu tư của Berkshire Hathaway cũng giống như ông Buffett. Trong số danh mục đầu tư trị giá 328 ", "tỷ USD", " tính đến cuối tháng 3 năm nay, 77% được tạo thành từ 5 cổ phiếu của Mỹ, gồm Apple, Bank of America, American Express, Coca-Cola và Chevron. ", "Tuy nhiên, gần đây, ngoài các khoản đầu tư vào doanh nghiệp Mỹ, ông Buffett bắt đầu tăng cường tiếp xúc trực tiếp với châu Á. ", "Ông bắt đầu với khoản đầu tư vào PetroChina năm 2002, sau đó vào nhà sản xuất thép Posco của Hàn Quốc trong khoảng một thập kỷ bắt đầu từ năm 2006. Năm 2008, ông đầu tư tại nhà sản xuất ô tô điện BYD có trụ sở tại Thâm Quyến, Trung Quốc. Châu Á hiện chiếm phần lớn sự tăng trưởng trong danh mục đầu tư của Berkshire Hathaway cũng như là tâm điểm cho các động thái tiếp theo của ông Buffett. ", "Trong một động thái khác thường, Berkshire Hathaway vào năm 2022 đã mua số cổ phần trị giá 4.1 ", "tỷ USD", " của công ty sản xuất chất bán dẫn TSMC của Đài Loan (Trung Quốc), một trong những công ty cải tiến và giá trị nhất châu Á, nhưng lại bán đi chỉ vài tháng sau đó. Theo báo cáo hàng quý mới nhất được công bố vào tháng 05/2023, TSMC đã biến mất khỏi danh mục của Berkshire. ", "Sự kiện này cho thấy Berkshire đã không quan tâm đến rủi ro địa chính trị khi mua cổ phần tại TSMC.  ", "Trước đó, trong cuộc phỏng vấn độc quyền với Nikkei Asia khi ông Buffett tới Nhật, ông ám chỉ rằng vấn đề địa chính trị chắc chắn là yếu tố cần được cân nhắc, vì vị trí địa lý của TSMC rất quan trọng. “Có sự khác biệt nào giữa việc đặt trụ sở tại Omaha, Nebraska và Đài Loan (Trung Quốc) không? Có”, ông nói.", "“Tôi không thích vị trí của nó, và tôi đã đánh giá lại điều đó”, vị tỷ phú cho biết. Tuy nhiên, ông Buffett vẫn ca ngợi TSMC tại đại hội cổ đông thường niên năm 2023 là “một trong những công ty quan trọng và được quản lý tốt nhất trên thế giới”.  ", " ", "Chuyến đi đến Nhật Bản hồi tháng 4, ông Buffett tuyên bố ông đã tăng cổ phần tại 5 tập đoàn lâu đời nhất của Nhật Bản lên 7.4%. Đó là Itochu, Marubeni, Mitsubishi Corp., Mitsui & Co., và Sumitomo Corp. Tổng giá trị vốn hóa thị trường mà Berkshire nắm giữ tại các tập đoàn thương mại Nhật Bản này tính đến ngày 19/05 là khoảng 2.1 ngàn tỷ yên (15.2 ", "tỷ USD", "), trở thành khoản đầu tư nhóm lớn nhất của tập đoàn ở bên ngoài Mỹ.", "“Tôi cảm thấy khoản đầu tư mà chúng tôi triển khai ở Nhật Bản tốt hơn ở Đài Loan (Trung Quốc)”, vị tỷ phú nói với các cổ đông. Ông không trực tiếp nói cụm từ địa chính trị tại đại hội vừa qua, song lại nói: “Tôi ước điều đó không xảy ra, nhưng tôi nghĩ đó là thực tế và chúng tôi đã tính toán lại dựa trên một số điều đang diễn ra”. ", "Một trong những “điều đang diễn ra” đó rất có thể là rủi ro địa chính trị khi căng thẳng Mỹ - Trung leo thang, mặc dù các cổ đông và nhà phân tích vẫn chưa rõ điều gì đã thay đổi giữa lần mua đầu tiên trong khoảng tháng 7-09/2022 và vào tháng 03/2023, khi ông đã bán tất cả cổ phiếu. ", "Theo ông Buffett, bên cạnh mối quan tâm rõ ràng của ông đối với an ninh, việc chuyển vốn đầu tư từ Trung Quốc sang Nhật Bản là một quyết định “đơn giản”. Các công ty Nhật Bản có thành tích về thu nhập ổn định, cổ tức khá cao và kế hoạch mua lại cổ phiếu ổn định - điều mà vị tỷ phú nhiều lần bày tỏ sự ủng hộ, vì việc mua lại làm tăng quyền sở hữu mà không thực sự phải mua thêm. ", "Hơn nữa, cả 5 tập đoàn Nhật Bản này đều giao dịch dưới giá trị sổ sách với tỷ lệ cổ tức khoảng 5% khi ông Buffett đầu tư vào năm 2019. Ông nói với CNBC trong chuyến thăm Nhật Bản tháng 4 rằng: “Họ đã bán với mức giá mà tôi cảm thấy là vô lý, đặc biệt là so với lãi suất tại thời điểm đó”.  ", "Kết quả kinh doanh năm 2022 của 5 tập đoàn thương mại này được công bố vào ngày 09/05 cho thấy lợi nhuận và cổ tức tăng mạnh. Năm tài chính kết thúc vào tháng 03/2023, tổng lợi nhuận ròng của họ là 4.2 ngàn tỷ yên, tăng 19% so với một năm trước đó. Tổng chi trả cổ tức bằng tiền mặt là 957 tỷ yên, tăng 20%.", "Giả sử Berkshire đã mua 7.4% cổ phần của 5 tập đoàn này trước ngày giao dịch không hưởng quyền cổ tức, ngày 31/03, thu nhập từ cổ tức ước tính vào khoảng 510 ", "triệu USD", ". Theo kế hoạch chi trả cổ tức của 5 tập đoàn, con số này dự kiến tăng lên 565 ", "triệu USD", " cho năm tài chính hiện tại kết thúc vào tháng 03/2024. ", "Những con số này gần bằng với số cổ tức Berkshire nhận được vào năm ngoái từ số cổ phần của họ trong Coca-Cola, trị giá 704 ", "triệu USD", ". ", "Một phần sức hấp dẫn của các tập đoàn thương mại Nhật Bản là “dễ hiểu”, như lời ông Buffett nói, vì họ có nhiều điểm tương đồng với chính Berkshire Hathaway. Giống như các tập đoàn này, Berkshire Hathaway là một công ty cổ phần bao gồm nhiều tài sản.", "Trong tiếng Nhật, 5 tập đoàn này được gọi là Sogo Shosha, có nghĩa đen là “công ty thương mại toàn diện” và điều đó sát với thực tế hơn. ", " ", "Các tập đoàn thương mại của Nhật Bản ban đầu xuất hiện vào khoảng thời gian Minh Trị năm 1868, khi đất nước này hướng tới hiện đại hóa theo mô hình phương Tây. ", "Nguồn gốc của Mitsui và Sumitomo còn xa hơn nữa, từ thế kỷ 17. Mitsui xuất phát là một nhà bán lẻ kimono ở Edo, tức Tokyo ngày nay, và hiện là Isetan Mitsukoshi Holdings, một trong những trung tâm thương mại lớn nhất Nhật Bản. Sumitomo khởi đầu là một hiệu sách và hiệu thuốc ở Kyoto, sau đó phân nhánh sang lĩnh vực kinh doanh khai thác và tinh chế đồng, tiền thân của Sumitomo Metal Mining ngày nay.", "Itochu và Marubeni từng là một thực thể. Họ xuất hiện vào cuối thời đại Tokugawa với tư cách là một người bán rong vải gai dầu có trụ sở tại vùng Kansai của Nhật Bản. Họ tách thành hai công ty sau Thế chiến II. Mitsubishi, là tập đoàn non trẻ nhất trong số 5 sogo shosha, được thành lập vào những ngày đầu của thời đại Minh Trị với tư cách là một nhà kinh doanh dịch vụ vận chuyển. ", "Còn Berkshire cũng là một tập đoàn với 6 phân khúc hoạt động gồm bảo hiểm, đường sắt, điện nước và năng lượng, sản xuất, phân phối hàng tạp hóa bán buôn, dịch vụ và bán lẻ. Berkshire sở hữu và điều hành các doanh nghiệp thực sự, chẳng hạn công ty bảo hiểm ô tô GEICO, See's Candies và nhà điều hành của Burlington Northern Santa Fe (BNSF), một trong những tuyến đường sắt lớn nhất Bắc Mỹ.", "Berkshire đầu tư vào Nhật Bản còn thông qua hình thức tài chính cực kỳ rẻ. Tập đoàn của tỷ phú Buffett đã huy động tiền mặt của Nhật Bản thông qua một loạt đợt phát hành trái phiếu địa phương trong 5 năm qua, với lãi suất thấp hơn đáng kể so với lãi suất ở Mỹ. Những giao dịch này giúp tập đoàn không phải chịu bất kỳ rủi ro tiền tệ nào.  ", "“Mọi thứ hoạt động rất tốt”, ông Buffett nói với các cổ đông tại đại hội thường niên vừa qua. “Chúng tôi chưa xong những việc có thể làm ở Nhật Bản”. Ngoài ý định đã tuyên bố của ông là nâng cao hơn nữa tỷ lệ sở hữu cổ phần lên 9.9% ở mỗi tập đoàn thương mại trên và xem xét các mối quan hệ hợp tác tiềm năng khác, Berkshire sẽ tiếp tục tìm kiếm nhiều cơ hội hơn, vị tỷ phú 92 tuổi cho biết. ", "Greg Abel, phó chủ tịch 60 tuổi tương đối trẻ của Berkshire, người đã được tái khẳng định là người kế nhiệm ông Buffett trong đại hội vừa qua, cũng tháp tùng “Nhà tiên tri xứ Omaha” trong chuyến đi Nhật Bản vào tháng 4 để xây dựng lòng tin với các tập đoàn Nhật Bản này. ", "“Chúng tôi hy vọng có những cơ hội lâu dài ở Nhật Bản”, ông Abel nói. Việc đưa người kế nhiệm đến Nhật Bản để gặp gỡ ban lãnh đạo cao nhất của 5 tập đoàn thương mại được các đối tác Nhật Bản là dấu hiệu cho thấy sự tận tâm của ông Buffett trong việc tiếp tục là một nhà đầu tư dài hạn, ngay cả sau khi ông từ chức trong tương lai. "]], "imgage_link": [["https://image.vietstock.vn/2023/06/08/warren-tsmc.png", "https://image.vietstock.vn/2023/06/08/soho.png", "https://image.vietstock.vn/2023/06/08/greg.JPG"]]},
{"url": ["https://vietstock.vn/2023/06/vingroup-sap-phat-hanh-2-lo-trai-phieu-10000-ty-dong-cho-vinfast-3118-1077538.htm"], "title": ["Vingroup sắp phát hành 2 lô trái phiếu 10,000 tỷ đồng cho Vinfast"], "brief": [["Tập đoàn VINGROUP - CTCP (", "HOSE", ": ", "VIC", ") vừa công bố thông tin về việc chào bán 2 lô trái phiếu ra công chúng với tổng giá trị 10,000 tỷ đồng nhằm mục đích cho Vinfast vay thực hiện dự án tại khu kinh tế Đình Vũ - Cát Hải, TP. Hải Phòng."]], "content": [["Đối với lô trái phiếu trị giá 6,000 tỷ đồng chia làm 3 đợt phát hành, kỳ hạn 36 tháng kể từ ngày phát hành trái phiếu. Còn lô trái phiếu trị giá 4,000 tỷ đồng chia thành 2 đợt phát hành với kỳ hạn 24 tháng.", "Thời gian phát hành dự kiến trong quý 3 và quý 4/2023 hoặc quý 1/2024. Đối tượng tham gia bao gồm các nhà đầu tư tổ chức, cá nhân trong nước và nước ngoài phù hợp với quy định của pháp luật.", "Toàn bộ số tiền thu được từ việc chào bán trái phiếu sẽ được Tập đoàn Vingroup sử dụng cho CTCP Sản xuất và Kinh doanh Vinfast vay đầu tư dự án sản xuất ô tô tại khu kinh tế Đình Vũ – Cát Hải, đảo Cát Hải, thị trấn Cát Hải, huyện Cát Hải, TP. Hải Phòng."]], "imgage_link": [["https://chart.vietstock.vn/trending/VICTrend.png"]]},
{"url": ["https://vietstock.vn/2023/06/pho-thu-tuong-noi-gi-ve-tinh-trang-so-huu-cheo-trong-he-thong-ngan-hang-757-1077613.htm"], "title": ["Phó Thủ tướng nói gì về tình trạng sở hữu chéo trong hệ thống ngân hàng?"], "brief": [["Đại biểu Hà Sỹ Đồng (tỉnh Quảng Trị) đánh giá tình trạng sở hữu chéo, thao túng, lợi ích nhóm, cho vay \"sân sau\"... trong lĩnh vực ngân hàng đang diễn biến phức tạp và đáng lo ngại. Vì vậy, đại biểu Hà Sỹ Đồng đề nghị Phó Thủ tướng Lê Minh Khái cho ý kiến về vấn đề này."]], "content": [["Theo đại biểu Hà Sỹ Đồng, nhiều đại biểu Quốc hội đồng tình với đánh giá của Ủy ban Kinh tế của Quốc hội cho rằng, tình trạng sở hữu chéo, thao túng lợi ích nhóm trong lĩnh vực ngân hàng vẫn rất đáng lo ngại, bất chấp ngành ngân hàng đã trải qua nhiều giai đoạn thực hiện tái cơ cấu.", "Trả lời đại biểu, Phó Thủ tướng Lê Minh Khái cho biết ngân hàng thương mại, các tổ chức tín dụng là định chế đặc biệt, vừa huy động vốn, vừa cho vay. Đây là ngành nghề kinh doanh có điều kiện, do đó việc kiểm soát, giám sát, quản lý theo những tiêu chuẩn hết sức nghiêm ngặt.", "Theo Phó Thủ tướng, việc sở hữu chéo sẽ tác động đến những hành vi thao túng hoạt động ngân hàng và đặc biệt là các hoạt động tín dụng.", "Phó Thủ tướng khẳng định thời gian qua, Chính phủ, Ngân hàng Nhà nước rất quan tâm xử lý việc sở hữu chéo trong các ngân hàng. Theo quy định, Ngân hàng Nhà nước được thực hiện hai chức năng: đảm bảo an toàn hệ thống ngân hàng thương mại và giữ được giá trị đồng tiền.", "Thời gian qua, Ngân hàng Nhà nước đã tích cực kiểm tra, thanh tra, xử lý việc sở hữu chéo.", "Phó Thủ tướng Lê Minh Khái cho biết qua hồ sơ, sổ sách, chúng ta không phát hiện các trường hợp sở hữu chéo. Tuy nhiên, thực tế có thể có trường hợp đứng tên hộ, nhờ người khác đứng tên.", "Theo Phó Thủ tướng, quá trình kiểm tra, đánh giá, nhận định vấn đề này phải có sự phối hợp giữa các cấp, đặc biệt là các cơ quan bảo vệ pháp luật.", "Phó Thủ tướng sau đó cũng lưu ý trong sở hữu chéo không chỉ có vấn đề sở hữu về vốn, mà còn sở hữu về các hoạt động của ngân hàng, đầu tư tín dụng.", "Ông Lê Minh Khái đánh giá việc này cũng rất nguy hiểm, làm méo mó hoạt động kinh tế và cũng không công khai minh bạch.", "“Chính phủ đã chỉ đạo, Ngân hàng Nhà nước cũng thường xuyên thanh tra, kiểm tra việc này”- ông Khái cho hay sắp tới, để hạn chế đến mức tối đa việc sở hữu chéo ngân hàng, Chính phủ đã chỉ đạo Ngân hàng Nhà nước hoàn thiện cơ chế chính sách; tăng cường kiểm tra, giám sát về vấn đề này; hệ thống kiểm soát nội bộ để tự phát hiện ra những vấn để lệch chuẩn.", "Trước đó, trong buổi thảo luận tại tổ về Luật Các tổ chức tín dụng, đại biểu Hà Sỹ Đồng đánh giá tình trạng sở hữu chéo, thao túng, lợi ích nhóm, cho vay \"sân sau\"... trong lĩnh vực ngân hàng đang diễn biến phức tạp và đáng lo ngại. Theo ông, nhiều ngân hàng thương mại (NHTM) cổ phần không hề mang đúng bản chất là \"công ty đại chúng và niêm yết chứng khoán\" như quy định pháp luật hiện hành, nhưng cơ quan quản lý chuyên ngành vẫn rất khó vạch tên, chỉ mặt.", "Ông Đồng cũng chia sẻ những vấn đề cụ thể như sở hữu chéo trong hệ thống ngân hàng cho thấy tính chất rất phức tạp, luôn tiềm ẩn rủi ro hệ thống do làm gia tăng một số rủi ro chính. Rủi ro tăng vốn ảo thông qua việc đi vay để đầu tư, góp vốn lẫn nhau (trực tiếp hoặc gián tiếp thông qua công ty con, cháu). Điều này khiến vốn toàn hệ thống không gia tăng thực mà chỉ tăng trên sổ sách, kéo theo hệ lụy làm sai lệch về quản trị ngân hàng, cũng như việc đánh giá rủi ro, trích lập dự phòng hay giám sát các hoạt động tài chính.", "Ngoài ra, rủi ro do thâu tóm, chi phối của nhóm cổ đông lớn và người có liên quan như việc NH mẹ, các công ty con, công ty liên kết cùng đầu tư vào một doanh nghiệp, sở hữu cổ phần chi phối hoạt động kinh doanh của NHTM"]], "imgage_link": [["https://image.vietstock.vn/2023/06/08/dai-bieu-ha-sy-dong.jpg", "https://image.vietstock.vn/2023/06/08/pho-thu-tuong-le-minh-khai-tra-loi-ve-van-de-so-huu-cheo-trong-nganh-ngan-hang.jpg", "https://image.vietstock.vn/2023/06/09/vietstock_s_chu-tich-quoc-hoi-phai-dua-phuong-phap-xac-dinh-gia-dat-vao-luat_20230609141521_thumb.png"]]},
{"url": ["https://vietstock.vn/2023/06/pomina-ke-hoach-2023-day-tham-vong-va-cu-but-toc-gan-50-cua-gia-co-phieu-830-1077608.htm"], "title": ["Pomina: Kế hoạch 2023 đầy tham vọng và cú bứt tốc gần 50% của giá cổ phiếu"], "brief": [["Chuỗi tăng trần 5 phiên liên tiếp của cổ phiếu ", "POM", " đang thu hút giới đầu tư đến với “bữa tiệc của ngành thép”. Chỉ trong 2 tuần, cổ phiếu này đã tăng gần 50%. "]], "content": [["Khép phiên sáng, cổ phiếu ", "POM", " tăng kịch trần lên 7,060 đồng/cp, nối dài chuỗi tăng trần sang phiên thứ 5 liên tiếp. Lùi lại xa hơn, cổ phiếu ", "POM", " đã nhảy vọt 47% chỉ trong 2 tuần. Đây là điều nhà đầu tư chưa từng chứng kiến trong suốt 2 năm qua.", "Những bước chạy ấn tượng của ", "POM", " hòa vào bữa tiệc của các cổ phiếu ngành thép như ", "NKG", ", ", "HSG", ", ", "HPG", ", ", "VGS", ", ", "SMC", "… Tuy nhiên, thời điểm ", "POM", " vụt tăng có phần muộn hơn. Đó là vào cuối tháng 5/2023, khi Thép Pomina hé lộ những kế hoạch kinh doanh đầy tham vọng.", "Trong báo cáo thường niên công bố vào ngày 26/05, Pomina đặt mục tiêu đầy tham vọng năm 2023, với doanh thu thuần 14,000 tỷ đồng, tăng 8% so với năm ngoái và lợi nhuận sau thuế 300 tỷ đồng trong khi cùng kỳ lỗ đến 1,080 tỷ đồng.", "Pomina vẫn đưa ra kế hoạch lãi lớn dù quý 1 lỗ sau thuế 187 tỷ đồng. Điều này có nghĩa hãng thép này cần phải lãi 487 tỷ đồng trong 9 tháng còn lại để đạt kế hoạch năm. Đây sẽ là mục tiêu đầy thách thức trong bối cảnh tiêu thụ thép vẫn phục hồi chậm chạp, giá thép quay đầu giảm và thị trường bất động sản chưa trở lại mạnh mẽ.", "Tuy nhiên, theo quan điểm của ban lãnh đạo Pomina, tiêu thụ thép hẳn sẽ phục hồi mạnh trong phần còn lại của năm 2023, thể hiện qua kỳ vọng tăng trưởng doanh thu 8% trong năm 2023, đạt 14,000 tỷ đồng. Con số này tương đương với doanh thu của năm 2022 – giai đoạn bùng nổ của ngành thép. ", "Huy động vốn để khởi động lò cao", "Với kỳ vọng tiêu thụ hồi phục, Pomina muốn khởi động lại lò cao đã đóng cửa từ quý 3/2022. Để có chi phí thực hiện kế hoạch, hãng thép này phát hành cổ phiếu mới để tăng vốn chủ sở hữu, lành mạnh hoá trạng thái tài chính và bổ sung vốn lưu động. ", "Cho năm 2023, Pomina đặt ra 4 phương án công suất hoạt động của phôi lò điện (EAF), từ 40,000 tới 60,000 tấn/tháng.", "Pomina cho rằng khi lò cao chạy lại, lợi nhuận sau thuế sẽ bù đắp hết lỗ lũy kế trên BCTC trong giai đoạn 2024-2027. Pomina giả định trong giai đoạn này, mức tiêu thụ thép xây dựng đạt 600,000 tấn/năm và sản lượng phôi tiêu thụ tăng dần qua từng năm. ", "Pomina dự kiến, doanh thu năm 2024 đạt 10,540 tỷ đồng, sau đó nâng dần lên 12,010 tỷ trong năm 2025, 13,479 tỷ trong năm 2026 và 14,949 tỷ trong năm 2027. Mục tiêu lợi nhuận ròng lần lượt đạt 1,317 tỷ trong năm 2024, 1,648 tỷ trong năm 2025, 1,979 tỷ trong năm 2026 và 2,310 tỷ trong năm 2027.", "Dù chưa biết kế hoạch trên có thành hiện thực hay không, nhưng vẫn như mọi khi, “ngài thị trường” sẵn lòng trả trước cho kỳ vọng, với giá cổ phiếu đã vụt tăng gần 50% trong 2 tuần.", "Một thông tin cũng đáng chú ý là Pomina dự định tái cấu trúc tách Chi nhánh Nhà máy Thép (Pomina 1) và Chi nhánh Nhà máy Luyện phôi thép (Pomina 3) thành hai công ty cổ phần có tư cách pháp nhân độc lập. Sau đó, công ty sẽ chuyển nhượng một phần vốn chủ sở hữu tại Công ty TNHH Pomina 3. ", "Hãng thép này cũng sẽ vay vốn tại ngân hàng ", "BIDV", " với hạn mức tín dụng hơn 699 tỷ đồng. Đổi lại, để được vay vốn, Công ty sẽ thế chấp quyền sử dụng đất (thuê 30 năm và có diện tích 42,890 m2) tại lô M, KCN Sóng thần II, tỉnh Bình Dương, quyền sở hữu văn phòng, căn tin và nhà xưởng tại khu đất này, cùng với máy móc thiết bị và các tài sản khác."]], "imgage_link": [["https://image.vietstock.vn/2023/06/08/hoi-sinh.PNG", "https://image.vietstock.vn/2023/06/08/lo-eaf.png", "https://image.vietstock.vn/2023/06/08/lo-cao.jpg"]]},
{"url": ["https://vietstock.vn/2023/06/de-thuong-hieu-quoc-dan-mai-la-quoc-dan-4262-1077002.htm"], "title": ["Để thương hiệu quốc dân mãi là quốc dân"], "brief": [["“Thương hiệu quốc dân” là cách nhiều người gọi các doanh nghiệp dẫn đầu thị trường, với độ nhận biết “toàn dân”. Song trước sự thay đổi của thời đại, một số cái tên “quốc dân” năm nào đã biến mất, do không thích ứng kịp với thị trường. Chỉ những thương hiệu chịu thay đổi và cách tân mới có thể tiếp tục tồn tại và phát triển. "]], "content": [["Trên thế giới, không ít thương hiệu đình đám dần đi vào lãng quên như điện thoại Nokia, máy ảnh Kodak, hãng bay PanAm, máy vi tính Compaq… Ở Việt Nam, những cái tên vang bóng một thời như kem đánh răng Dạ Lan, xà bông Cô Ba, diêm Thống Nhất… giờ cũng không còn nữa.", "Là nơi quy tụ những doanh nghiệp hàng đầu, sàn chứng khoán cũng có sự góp mặt của không ít thương hiệu quốc dân. Bút bi Thiên Long (", "TLG", "), sữa ", "Vinamilk", " (", "VNM", "), bia Sabeco (", "SAB", "), Thế giới Di động (", "MWG", "), xây dựng Coteccons (", "CTD", ")… ", "Các thương hiệu này đều nằm trong top 50 thương hiệu giá trị nhất Việt Nam, do Brand Finance (hãng định giá thương hiệu và tư vấn chiến lược độc lập có trụ sở tại London, Anh quốc) xếp hạng. Thứ hạng do Brand Finance đánh giá cũng cho thấy bức tranh về sức mạnh của các thương hiệu quốc dân.", "Nhiều thương hiệu đang trong xu hướng giảm hạng. Đây là chỉ báo đáng chú ý về vị thế của thương hiệu trong lòng người tiêu dùng. ", "Trong từng ngành, các doanh nghiệp cũng phải chật vật để duy trì vị thế. Ở ngành bia, Sabeco đánh mất top đầu thị phần vào tay Heineken. ", "Thị trường xây dựng cũng nghi ngờ về khả năng trụ vững ở đỉnh của Coteccons khi có những cái tên mới tham gia như Newteccons (công ty do cựu chủ tịch Coteccons Nguyễn Bá Dương thành lập).", "Hay ở nhóm chứng khoán, vào những năm 2012-2015, Chứng khoán ", "HSC", " từng là thương hiệu mạnh của ngành. Sau đó, tuy tên tuổi trong nhóm vẫn còn, Công ty mất vị trí top 1 vào tay Chứng khoán ", "SSI", ". Theo thời gian, thị phần của Công ty teo dần, nhất là trong bối cảnh các công ty chứng khoán cạnh tranh quyết liệt với sự tham gia của nhiều cái tên mới. ", "Thậm chí ngay cả ", "SSI", " cũng không thể duy trì ngôi vương thị phần khi Chứng khoán ", "VPS", " tham gia cuộc chơi.", "Trên thực tế, giá trị thương hiệu vẫn do chính thị trường tiêu dùng quyết định. Người tiêu dùng có quyền quyết định giá trị của một thương hiệu bằng cách lựa chọn có dùng sản phẩm, dịch vụ hay không. Một doanh nghiệp nếu ngủ quên trên chiến thắng mà không biết cách thay đổi để đáp ứng nhu cầu khách hàng thì sẽ dần mất đi chỗ đứng trên thị trường và dần bị lãng quên. ", "Vì thế các thương hiệu đã xây dựng được vị thế quốc dân đứng trước thách thức phải vận động không ngừng để không ngủ quên trên chiến thắng.", "Để duy trì chỗ đứng, một số Công ty chi ra không ít cho hoạt động quảng cáo, tiếp thị. ", "Vinamilk", " vẫn chi hàng ngàn tỷ đồng mỗi năm cho hoạt động tiếp thị và nghiên cứu thị trường. Ở Sabeco, chi phí tiếp thị, quảng cáo tăng dần theo từng năm và chạm mức hơn 3 ngàn tỷ đồng trong năm 2022. ", "Năm 2023, chủ nhãn hiệu bút bi Thiên Long cũng đã bắt đầu chi mạnh hơn cho hoạt động tiếp thị. Chi phí tiếp thị, hội chợ của Công ty tăng lên gần 240 tỷ đồng. Trong khi các năm trước, Công ty chỉ chi trên dưới 100 tỷ đồng.", "Tại ", "Vinamilk", ", ", "CEO", " ", "Mai Kiều Liên", " chia sẻ, dù ", "Vinamilk", " là công ty có thị phần lớn nhất Việt Nam, có lợi thế cạnh tranh, có sản phẩm trải dài ở hầu hết ngành hàng; tuy nhiên, đối với mỗi ngành hàng vẫn có khó khăn khác nhau.Người tiêu dùng có đánh giá riêng tùy thuộc hoàn cảnh, sở thích và thời gian sử dụng; do đó ", "VNM", " cần thay đổi cách thức vận hành, chiến lược với từng ngành hàng.", "Thương hiệu lớn, nếu nhận thức được khi nào cần thay đổi và có cách thức phù hợp sẽ luôn duy trì được vị thế. Đơn cử như câu chuyện của Biti’s, hãng giày “quốc dân” thành lập năm 1982 từng sản xuất ra những mẫu sandal biểu tượng với thế hệ 7x, 8x. Nhưng vào những năm 2000, Biti’s đã đánh mất thị phần trước các thương hiệu nước ngoài, đặc biệt khi làn sóng giày sneaker tràn vào Việt Nam. ", "Trước thách thức lớn, vào năm 2016, thương hiệu giày Việt này đã quyết định đổi mới sản phẩm, đánh dấu sự trở lại với mẫu giày Biti’s Hunter trẻ trung, kết hợp cùng những ngôi sao giải trí trẻ làm các gương mặt đại diện thương hiệu.", "Chiến lược xây dựng thương hiệu để phù hợp với “người dùng thời đại mới” góp phần đưa cái tên Biti’s trở lại với danh hiệu “quốc dân” sau hơn một thập niên vắng bóng. ", "Bài học của Biti’s hay các thương hiệu vang danh một thời nay phải chật vật tìm chỗ đứng trong lòng khách hàng vẫn còn đó. Điểm mấu chốt để luôn luôn đáp ứng được mong đợi của khách hàng chính là việc thương hiệu hiểu rõ họ như thế nào.", "Không chỉ Biti’s, nhiều thương hiệu Việt lâu đời vẫn đang duy trì kinh doanh và báo lãi qua hàng năm như mì gói Miliket, Cao Sao Vàng… dù phải đối mặt với sự cạnh tranh khốc liệt trên thị trường, phải thu hẹp quy mô, tên tuổi bị lu mờ. Nhưng sau một thời gian tái cấu trúc, chọn đúng thị trường ngách, những thương hiệu này lại được hồi sinh. ", "Nhà bác học Albert Einstein từng nói “Cuộc sống giống như đạp xe đạp, muốn giữ được thăng bằng, phải tiếp tục chuyển động”. Trong kinh doanh, nếu thương hiệu nào tiếp tục chuyển động và thay đổi đúng hướng, họ sẽ tiếp tục đi xa."]], "imgage_link": [["https://image.vietstock.vn/2023/06/06/top50-thuong-hieu-brand-123.jpg", "https://image.vietstock.vn/2023/06/06/thuong-chi-phi-quang-cao.png", "https://chart.vietstock.vn/trending/CEOTrend.png"]]},
{"url": ["https://vietstock.vn/2023/06/vndirect-kim-ngach-xuat-khau-thuy-san-sang-my-co-the-tang-40-50-trong-nua-cuoi-2023-145-1077627.htm"], "title": ["VNDirect: Kim ngạch xuất khẩu thủy sản sang Mỹ có thể tăng 40-50% trong nửa cuối 2023"], "brief": [["Theo báo cáo Ngành thủy sản vừa được phát hành từ Chứng khoán VNDirect, nhu cầu thủy sản từ thị trường Mỹ có thể hồi phục, nhu cầu cá tra từ thị trường EU giữ ổn định, trong khi xuất khẩu thủy sản sang Trung Quốc dự báo không tăng trưởng mạnh trong nửa cuối năm 2023. "]], "content": [["Cụ thể, ở thị trường Mỹ, VNDirect dự báo nhu cầu thủy sản có thể phục hồi từ nửa cuối năm 2023 do lạm phát giảm, lượng hàng tồn kho giảm và nhu cầu cho các kỳ nghỉ cuối năm tăng, giúp kim ngạch xuất khẩu thủy sản của Việt Nam sang Mỹ tăng 40-50% trong nửa cuối năm so với 6 tháng đầu năm 2023.", "VNDirect cho biết đã nhận thấy được sự hồi phục của thị trường này trong tháng 5/2023, khi giá cá tra xuất khẩu bình quân có xu hướng tăng và lạm phát của Mỹ có dấu hiệu hạ nhiệt. Chỉ số ", "giá tiêu dùng (CPI)", " của Mỹ trong tháng 5 tăng 4.9% so với cùng kỳ - thấp nhất trong hai năm qua và thấp hơn kỳ vọng của thị trường.  ", "Còn tại thị trường EU, VNDirect kỳ vọng nhu cầu đối với cá tra của Việt Nam sẽ ổn định trong nửa cuối năm so với 6 tháng đầu năm 2023 do lạm phát tại EU vẫn ở mức cao, trong khi nguồn cung các loại cá thịt trắng khác như cá minh thái bị ảnh hưởng bởi căng thẳng giữa Nga và Ukraine.", "Do nền tảng kinh tế vĩ mô của Trung Quốc khó đoán định và sự cạnh tranh gay gắt từ các nước khác, VNDirect dự báo xuất khẩu thủy sản sang Trung Quốc nửa cuối 2023 sẽ không tăng trưởng mạnh so với nửa đầu năm. Mặt khác, sản phẩm tôm của Việt Nam còn chịu sự cạnh tranh lớn từ Ecuador và Ấn Độ - hai nước có thế mạnh về sản phẩm tôm đông lạnh, cỡ nhỏ và giá rẻ. Trong quý 1/2023, Trung Quốc đã tăng cường thu mua tôm từ các nước khác, trong khi giảm đặt mua các sản phẩm tôm của Việt Nam.", "Kế hoạch kinh doanh cũng cho thấy kỳ vọng của các doanh nghiệp về tình hình thị trường trong nửa cuối năm 2023. ", "VNDirect nhận thấy hầu hết doanh nghiệp đều đặt kế hoạch doanh thu 2023 lớn hơn hoặc bằng doanh thu 2022, nhưng lợi nhuận dự kiến giảm đáng kể. Các doanh nghiệp kỳ vọng lợi nhuận gộp giảm mặc dù giá bán bình quân của sản phẩm có thể duy trì ở mức cao do lạm phát. Trong khi đó, các doanh nghiệp xuất khẩu tôm có phần lạc quan hơn về kết quả kinh doanh 2023 khi kỳ vọng doanh thu và lợi nhuận đều tăng so với năm trước.", "“", "Tuy nhiên, với những thách thức có thể thấy được trong năm 2023 của ngành tôm, chúng tôi cho rằng kế hoạch của các doanh nghiệp là khá tham vọng", "”, VNDirect nhận định. ", "Qúy 1/2023, kết quả kinh doanh của các công ty niêm yết sụt giảm đáng kể. Doanh xuất khẩu thủy sản của các doanh nghiệp này giảm 32% so với cùng kỳ. Biên lãi gộp hầu hết đều giảm, đặc biệt là các doanh nghiệp xuất khẩu cá tra khi giá bán cá trung bình giảm mạnh 12% so với cùng kỳ. Do đó, lãi ròng của các doanh nghiệp thủy sản niêm yết ghi nhận mức giảm 74% so với cùng kỳ."]], "imgage_link": [["https://image.vietstock.vn/2023/06/08/VND-EU.PNG", "https://image.vietstock.vn/2023/06/08/VND-KehoachThuysan2023.PNG", "https://image.vietstock.vn/2023/06/01/Maybank-a_150493_thumb.png"]]},
{"url": ["https://vietstock.vn/2023/06/co-phieu-von-hoa-lon-tang-penny-tang-manh-hon-830-1076541.htm"], "title": ["Cổ phiếu vốn hóa lớn tăng, penny tăng mạnh hơn"], "brief": [["Theo thông kê của ", "VietstockFinance", ", ", "VN-Index", " tăng 2.5% trong tháng 5. Đà tăng do phần lớn đà tăng xuất phát từ nhóm cổ phiếu thị giá thấp và vốn hóa nhỏ. Trong tháng 5, chỉ số ", "VN30", " - bao gồm 30 doanh nghiệp vốn hóa lớn nhất sàn ", "HOSE", " - chỉ tăng nhẹ 0.17% trong tháng qua."]], "content": [["Trong khi đó, trong số 250 cổ phiếu tăng hơn 20% trong tháng qua, thì có khoảng 81% là các cổ phiếu có thị giá dưới 20,000 đồng và 59% là các cổ phiếu có thị giá dưới 10,000 đồng."]], "imgage_link": [["https://image.vietstock.vn/2023/06/03/bo-gau-penny-VN30.jpg", "https://image.vietstock.vn/2023/06/08/16_1629946_thumb.png", "https://image.vietstock.vn/2023/06/08/dong-tien-ca-map-08-06_181946_thumb.jpg"]]},
{"url": ["https://vietstock.vn/2023/06/hom-nay-khai-giang-khoa-hoc-online-phan-tich-ky-thuat-nang-cao-585-1074492.htm"], "title": ["Hôm nay khai giảng khóa học Online \"Phân tích kỹ thuật Nâng cao\""], "brief": [["Nếu không liên tục cố gắng tiến lên thì bạn sẽ bị bỏ lại phía sau. Đọc hiểu báo cáo tài chính, phân tích kỹ thuật, định giá cổ phiếu… đều là những yếu tố không thể thiếu trong hành trình đi đến thành công.  "]], "content": [["Chứng khoán cơ bản - Nền tảng vững chắc, dẫn lối thành công", "Trong thời gian ngắn trở thành đại gia không phải là câu chuyện dành cho số đông nhưng để trở nên khá giả nhờ chứng khoán thì rất khả thi. Muốn làm được như vậy nhà đầu tư cần hiểu rõ quy trì vận hành của thị trường tài chính cũng như phân loại các phương pháp phổ biến.  ", "Phân tích cơ bản sẽ giúp trả lời câu hỏi “Mua cái gì?” trong hàng ngàn mã cổ phiếu trên thị trường. Phân tích kỹ thuật sẽ giúp bạn biết “Mua khi nào?”. Một nền tảng kiến thức tốt sẽ mang lại kết quả đầu tư xứng đáng!", "Phân tích kỹ thuật cần có tính ứng dụng trong thực tế", "  ", "Phân tích kỹ thuật ngày càng được sử dụng rộng rãi trong cộng đồng đầu tư, đặc biệt là những người trẻ mới tham gia thị trường. Không chỉ áp dụng cho chứng khoán, trường phái này cũng hiệu quả ở thị trường ngoại hối, hàng hóa, tiền kỹ thuật số,… Việc lựa chọn những chiến lược giao dịch phù hợp sẽ giúp tăng tỷ lệ thành công của nhà đầu tư.", "Tuy nhiên, bạn không nên bó hẹp kiến thức với những chỉ báo đơn giản như Relative Strength Index (RSI), MACD, Stochastic Oscillator… mà cần tìm hiểu thêm các nghiên cứu về nến Nhật (candlesticks), Fibonacci, mẫu hình…  ", "Đi theo dòng tiền để chọn được ngành tốt", "Một trong những sai lầm kinh điển là nhà đầu tư mua phải những cổ phiếu tốt nhưng giá hầu như không tăng. Việc đi theo dòng tiền cũng như chọn ngành tốt là yếu tố then chốt quyết định sự thành công.  ", "Nếu bạn quá chú trọng vào báo cáo tài chính của doanh nghiệp cụ thể mà không để ý đến sự dịch chuyển của các ngành trong nền kinh tế là không ổn. Một công ty làm ăn tốt trong một ngành yếu kém chưa chắc đã tăng giá. ", "Hiểu được báo cáo tài chính là đã thành công một nữa", " ", "Các con số trong báo cáo tài chính cũng giống như các chữ cái đối với ngôn ngữ. Nếu bạn không hiểu chúng thì bạn giống như người không biết đọc biết viết trong thế giới đầu tư.", "Các loại báo cáo tài chính (Bảng Cân đối kế toán, Báo cáo kết quả hoạt động kinh doanh và Báo cáo lưu chuyển tiền tệ) có cấu trúc phức tạp với nhiều khoản mục khác nhau. Bạn cần sự hướng dẫn của những chuyên gia để biết nên xoáy vào những khoản mục nào. ", "Cổ phiếu tốt nhưng giá đắt cũng không mua", "Thị trường chỉ đem lại lợi nhuận nếu bạn mua được cổ phiếu với giá hợp lý. Vấn đề đặt ra ở đây là chọn cổ phiếu nào “giữa một rừng” các cổ phiếu trên thị trường. Bí quyết là bạn phải biết phân tích và định giá doanh nghiệp.  ", "Có rất nhiều phương pháp định giá cổ phiếu như ", "DCF", " (FCFE, FCFF, ", "DDM", ", RIM…) hay so sánh thị trường P/E, P/B, P/S hay một số phương pháp đặc thù như Netnet/NCAV, Revalued ", "NAV", " và SOTP (Sum Of The Parts),…", "Mỗi phương pháp đều có điểm mạnh và điểm yếu ứng với từng ngành đặc thù. Không bao giờ tồn tại một phương pháp toàn năng có thể thích hợp với tất cả các ngành.  ", "Phân tích kỹ thuật nâng cao để làm gì?", "Học phân tích kỹ thuật cơ bản thì dễ nhưng bạn dễ rơi vào “bẫy trung bình”. Nghĩa là chỉ xoay quanh với những chỉ báo, công cụ thường gặp mà không thể vượt khỏi “vùng an toàn”.  ", "Các nghiên cứu về Relative Strength của David Keller, cựu Chủ tịch của Hiệp hội Phân tích kỹ thuật Hoa Kỳ (", "CMT", " Association), chu kỳ hay MAR sẽ giúp bạn “nâng tầm”. ", "Bạn là người mới tham gia đầu tư chứng khoán, không biết bắt đầu từ đâu và nên đầu tư như thế nào? Hay bạn là một nhà đầu tư lâu năm nhưng muốn tìm kiếm thêm yếu tố giúp cải thiện chiến lược đầu tư của mình? Hãy đăng ký tham gia cùng chúng tôi để nhận được sự hướng dẫn tận tình từ đội ngũ giảng viên gồm các chuyên gia tài chính hàng đầu với kinh nghiệm giảng dạy phong phú cũng như kinh nghiệm thực chiến nhiều năm trên thị trường.  ", "​LỊCH KHAI GIẢNG THÁNG 5, 6,7 & THÁNG 8", "Kể từ năm 2008 đến nay, Vietstock đã thực hiện đào tạo cho hơn 10,000 học viên tại các khóa học về phân tích và đầu tư chứng khoán.", "CHƯƠNG TRÌNH HỌC", "1. PHÂN TÍCH KỸ THUẬT NÂNG CAO", " ", "2. CHỨNG KHOÁN CƠ BẢN", "3.  PHÂN TÍCH KỸ THUẬT ỨNG DỤNG", " ", "4. ĐỌC HIỂU BÁO CÁO TÀI CHÍNH", "5. PHÂN TÍCH & ĐỊNH GIÁ CP", " ", "CÁCH THỨC ĐĂNG KÝ HỌC", "Học viên điền mẫu biểu đăng ký học theo link dưới, Ban giáo vụ Vietstock sẽ liên hệ để tư vấn các khóa học và chương trình ưu đãi học phí. ", "Mẫu biểu đăng ký học: ", "https://bit.ly/2XLa2ut", "CHÍNH SÁCH ƯU ĐÃI HỌC PHÍ", " ", "Khóa học Online: Giảm ngay 40% học phí", "Đóng học phí sớm (hưởng theo hình thức cao nhất):  ", "Đóng học phí nhiều khóa học cùng lúc", "THÔNG ", "TIN", " LIÊN HỆ ", " Mobile: 0982. 914. 046", " Email: daotao@vietstock.vn", " Mobile: 0896. 453. 932", " Email: daotao@vietstock.vn"]], "imgage_link": [["https://image.vietstock.vn/2023/05/27/Dao%20tao_PTKT%20nang%20cao.png", "https://chart.vietstock.vn/trending/CMTTrend.png", "https://chart.vietstock.vn/trending/DCFTrend.png"]]},
{"url": ["https://vietstock.vn/2023/06/chu-tich-quoc-hoi-phai-dua-phuong-phap-xac-dinh-gia-dat-vao-luat-4266-1077948.htm"], "title": ["Chủ tịch Quốc hội: Phải đưa phương pháp xác định giá đất vào luật"], "brief": [["Ông Vương Đình Huệ đề nghị Ban soạn thảo đưa nguyên tắc, phương pháp xác định giá đất vào dự thảo luật Đất đai (sửa đổi) để Quốc hội, cử tri góp ý."]], "content": [["Thảo luận tổ tại Quốc hội sáng 9/6 về dự thảo Luật Đất đai sửa đổi, Chủ tịch Quốc hội Vương Đình Huệ cho biết, nghị quyết 18 Trung ương về chính sách phát triển đất đai yêu cầu có phương pháp xác định giá đất theo nguyên tắc thị trường. Tuy nhiên, khi đọc dự thảo Luật Đất đai thì đại biểu khó thảo luận bởi chỉ ghi sẽ giao Chính phủ quy định chi tiết.", "Theo ông Huệ, trong tài chính đất đai thì khó nhất là giá đất. Vì vậy, luật cần quy định cụ thể về giá đất từ nguyên tắc đến phương pháp xác định để Quốc hội cho ý kiến. \"Nhiều chuyên gia và người sử dụng đất nói càng nhiều phương pháp xác định giá đất càng khó áp dụng, khi áp dụng rồi sẽ bị hỏi vì sao dùng phương pháp này mà không dùng phương pháp kia\", Chủ tịch Quốc hội Vương Đình Huệ phân tích.", "Ông dẫn chứng, trong dự thảo nghị quyết thí điểm cơ chế đặc thù phát triển ", "TP HCM", ", thành phố kiên trì đề xuất áp dụng phương pháp hệ số K để đảm bảo minh bạch và dễ thực hiện, và thành phố đã áp dụng phương pháp này từ lâu. Khi đó, nhà đầu tư sẽ biết chi phí đầu vào cần trả một lần và hằng năm trong phương án tài chính, đồng thời, cơ quan chức năng dễ áp dụng.", "Tuy nhiên, vấn đề khó nhất khi xác định giá đất là khu vực giáp ranh trong vùng tỉnh hoặc giáp hai tỉnh. Một bên là đô thị đặc biệt và một bên không thì giá đất sẽ khác nhau, từ đó sinh ra khiếu kiện. \"Như vậy, nếu để Chính phủ quy định cụ thể giá đất thì sao Quốc hội có thể yên tâm thông qua\", ông Huệ nói và đề nghị Ban soạn thảo đưa nội dung về nguyên tắc, phương pháp xác định giá đất vào dự thảo luật để Quốc hội, cử tri đóng góp ý kiến.", "Đồng tình với ông Huệ, đại biểu Lê Thanh Vân (Thường trực Ủy ban Tài chính - Ngân sách) cho rằng dự thảo phải đưa ra phương thức nhất quán xác định giá đất trong dự thảo luật. \"Nói là xác định giá đất theo nguyên tắc thị trường, nhưng đó là phương pháp nào? Nếu trong trường hợp giá đất khảo sát ở địa điểm thực tế cao hơn bảng giá đất thì giải quyết thế nào\", ông Vân nói.", "Theo ông, tại một nơi không xác định được giá đất ở thời điểm hiện tại thì có thể lấy giá bình quân trong 5 năm để xác định. Ở vùng sâu, những nơi lần đầu xác định giá đất thì có thể tính toán dựa trên giá trị sản xuất, yếu tố tác động đến thửa đất như giao thông, thổ nhưỡng.", "Hệ số điều chỉnh giá đất cần ổn định", "Tại tổ Quảng Ninh, ông Nguyễn Xuân Thắng, Giám đốc Học viện Chính trị quốc gia Hồ Chí Minh, Chủ tịch Hội đồng Lý luận Trung ương, cho rằng dự thảo nêu \"định giá đất theo nguyên tắc thị trường\", nhưng như vậy là chưa đủ. \"Chúng ta là thị trường định hướng xã hội chủ nghĩa, không phải cái gì cũng theo thị trường\", ông nói, đề nghị quy định tùy từng loại đất định giá khoa học, minh bạch.", "Cơ sở định giá trong dự thảo cũng nêu rất nhiều nội dung, như mặt bằng giá tại thời điểm, điều kiện địa phương, khu vực; đất có hạ tầng. Tuy nhiên, ông cho rằng giá đất để ở cần khác với giá đất gắn với sản xuất kinh doanh.", "Ông Thắng phân tích, phương án sản xuất kinh doanh cũng liên quan mật thiết đến giá đất. \"Người ta suy nghĩ đến việc có hay không có đầu tư. Định giá đất cần dựa trên một hệ số điều chỉnh phù hợp với thực tiễn, đáp ứng tiêu chí ổn định, tránh hôm nay ra một giá, hôm sau định giá khác, để doanh nghiệp yên tâm đầu tư\", ông Thắng nói.", "Ông Thắng kiến nghị ban soạn thảo đưa ra phương pháp định giá đảm bảo tính ổn định tương đối trong một thời gian nhất định để doanh nghiệp người dân có thể xây dựng phương án sản xuất kinh doanh. Bên cạnh đó, nếu doanh nghiệp nào không sản xuất mà có đầu cơ, thì phải thu hồi.", "Trước đó, Bộ trưởng Tài nguyên và Môi trường Đặng Quốc Khánh trình bày tờ trình cho biết dự thảo Luật Đất đai đã nêu phương pháp định giá đất theo nguyên tắc thị trường, tuân thủ đúng trình tự, thủ tục, đảm bảo công khai, minh bạch, độc lập của hội đồng thẩm định. Dự thảo đề xuất Chính phủ quy định chi tiết việc xác định giá đất; nội dung, điều kiện áp dụng phương pháp định giá đất; xây dựng và áp dụng bảng giá đất, định giá đất cụ thể; kiểm tra, giám sát việc tổ chức thực hiện; tư vấn định giá đất.", "Theo nghị định của Chính phủ từ năm 2014, có 5 phương pháp định giá đất. Thứ nhất là so sánh trực tiếp thông qua phân tích mức giá của các thửa đất trống tương tự về mục đích sử dụng, khả năng sinh lợi, vị trí, điều kiện kết cấu hạ tầng, hình thể, diện tích. Thứ hai là chiết trừ là định giá đất với thửa đất có tài sản gắn liền với đất bằng cách loại trừ phần giá trị tài sản gắn liền với đất ra khỏi tổng giá trị bất động sản.", "Thứ ba là thu thập là định giá đất bằng thương số giữa mức thu nhập ròng thu được bình quân một năm trên một đơn vị diện tích đất so với lãi suất tiền gửi tiết kiệm bình quân một năm. Thứ tư là thặng dư là định giá đất với thửa đất có tiềm năng phát triển theo quy hoạch hoặc được phép chuyển mục đích sử dụng đất để sử dụng cao nhất. Thứ năm là dùng hệ số điều chỉnh giá đất (hệ số K) nhân với giá đất trong bảng giá đất do cấp tỉnh ban hành."]], "imgage_link": [["https://i1-vnexpress.vnecdn.net/2023/06/09/e4a0551d6667b739ee76-168628846-5467-9274-1686288745.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=WHsSRgBinPNtBVZ54rMKtA", "https://i1-vnexpress.vnecdn.net/2023/06/09/300520230608-dsc-6260-16862885-5901-6829-1686288745.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=Zzlf7p7TBy0bO8wyam-WPQ", "https://image.vietstock.vn/2023/06/09/chu-nhiem-uy-ban-kinh-te-quoc-hoi-vu-hong-thanh_107382_thumb.jpg"]]},
{"url": ["https://vietstock.vn/2023/06/chu-tich-dhp-dang-ky-mua-vao-hon-13-trieu-cp-739-1077885.htm"], "title": ["Chủ tịch DHP đăng ký mua vào hơn 1.3 triệu cp"], "brief": [["Chủ tịch HĐQT – ông ", "Hoàng Thanh Hải", " của CTCP Điện cơ Hải Phòng (", "HNX", ": ", "DHP", ") mới đây đăng ký mua vào hơn 1.3 triệu cp, thời gian kết thúc giao dịch dự kiến ngày 11/07. "]], "content": [["Số lượng cổ phiếu của ông Hải trước khi giao dịch là hơn 1.3 triệu cp, tỷ lệ 13.77%. Với việc mua vào hơn 1.3 triệu cp để thực hiện mục đích đầu tư, phương thức giao dịch thỏa thuận và khớp lệnh từ ngày 12/06 – 11/07 thì sau giao dịch thành công, ông Hải nâng tỷ lệ sở hữu lên 27.54% tại ", "DHP", ".", "Tại ĐHĐCĐ thường niêm 2023, ", "DHP", " đã được thông qua việc miễn chào mua công khai của ông Hải với 3 cổ đông là ông Vũ Văn Nam với số lượng hơn 406 ngàn cp; ông Hoàng Trọng Tuân 436 ngàn cp và ông Hoàng Hữu Chung - thành viên HĐQT kiêm Phó Tổng giám đốc với 464.3 ngàn cp, tổng số lượng cổ phiếu của 3 cổ đông này là hơn 1.3 triệu/cp. Do dó, ông Hải không phải thực hiện thủ tục chào mua công khai số cổ phiếu trên.", "Trong năm 2023, ", "DHP", " đặt chỉ tiêu với tổng doanh thu 295 tỷ đồng, tăng 12% và lãi sau thuế 13.6 tỷ đồng, giảm 2% so với thực hiện năm 2022. Kế hoạch chi trả cổ tức năm 2023 tiếp tục tỷ lệ 10% trên vốn điều lệ.", "Trong đó, doanh thu đến từ quạt điện dân dụng Phong Lan với số lượng 255 ngàn cái, dự kiến đạt 87 tỷ đồng, chiếm 29% tổng doanh thu và tăng 27% so với thực hiện năm 2022; quạt công nghiệp Gale 40 ngàn cái, doanh thu dự kiến gần 36 tỷ đồng, tăng 24%; quạt nhập khẩu Mitsubishi 70 ngàn cái, doanh thu khoảng 102 tỷ đồng, giảm gần 2%, chiếm 35% tổng doanh thu; lồng quạt 520 ngàn cái, doanh thu ước tính hơn 36 tỷ đồng, tăng 39%; còn lại là vật tư khác khoảng gần 34 tỷ đồng. ", "Kết thúc quý 1/2023, ", "DHP", " đã đi được khoảng ¼ chặng đường cho cả doanh thu và lợi nhuận sau thuế, với kết quả lần lượt là hơn 70 tỷ đồng và hơn 3 tỷ đồng, giảm gần 2% và 11% so với quý 1/2022.  ", "Trên thị trường chứng khoán, giá cổ phiếu của ", "DHP", " giảm 5% so với với đầu năm 2023. Kết phiên giao dịch ngày 08/06, giá cổ phiếu ", "DHP", " đạt 11,000 đồng/cp."]], "imgage_link": [["https://image.vietstock.vn/2023/06/09/DHP-GDNB-2023-01.png", "https://chart.vietstock.vn/trending/DHPTrend.png"]]},
{"url": ["https://vietstock.vn/2023/06/vietstock-beat-so-thang-062023-bo-loc-co-phieu-ngon-hai-dang-tren-thi-truong-day-song-gio-4511-1077879.htm"], "title": ["Vietstock BEAT số tháng 06/2023: Bộ lọc cổ phiếu - \"Ngọn hải đăng\" trên thị trường đầy sóng gió"], "brief": [["Khi thị trường dần ''ấm'' trở lại thì đây chính là thời điểm để nhà đầu tư “đãi cát tìm vàng”, tìm kiếm cổ phiếu có tiềm năng tăng trưởng vượt bão tố. Vietstock Beat số tháng 06/2023 giới thiệu đến nhà đầu tư một công cụ “soi đường” tìm long mạch. Chương trình được tổ chức trực tuyến vào lúc 15h thứ Năm, ngày 15/06/2023 trên nền tảng Fanpage và Youtube của Vietstock. "]], "content": [["Mùa đại hội cổ đông vừa qua đã cho nhà đầu tư thấy bức tranh tài chính quý 1 và kế hoạch kinh doanh của doanh nghiệp trong năm 2023. Thị trường chứng khoán cũng có những sự hồi phục nhất định so với năm 2022 nhờ các chính sách hỗ trợ về vĩ mô và tiền tệ từ Nhà nước. Tuy nhiên, vẫn còn rất nhiều khó khăn phía trước mà doanh nghiệp phải đối mặt khi các yếu tố bên ngoài tác động gây ảnh hưởng đến tình hình kinh doanh và triển vọng tăng trưởng trong tương lai. Làm thế nào để chọn lọc được cổ phiếu tiềm năng giữa hàng ngàn cổ phiếu? Hãy đón chờ Vietstock Beat số tháng 06/2023.", "Vietstock Beat", " được điều phối bởi ông ", "Nguyễn Quang Minh - ", "CMT", " Charterholder", ", Thành viên Hiệp hội PTKT Hoa Kỳ (", "MTA", "), Giám đốc Khối Nghiên cứu Vietstock. Ông là chuyên gia có hơn 10 năm kinh nghiệm phân tích và đầu tư trên thị trường chứng khoán Việt Nam. Tại Vietstock Beat số tháng 06/2023, nhà đầu tư sẽ được chuyên gia đưa ra các nhận định về xu hướng thị trường và chọn lọc cổ phiếu tiềm năng trong giai đoạn tới dựa trên công cụ Bộ lọc cổ phiếu độc quyền tại ", "VietstockFinance", ". ", "Tại buổi livestream, Vietstock sẽ hướng dẫn chi tiết để nhà đầu tư có thể sử dụng công cụ Bộ lọc cổ phiếu trên ", "VietstockFinance", ". Với lượng dữ liệu số hóa đồ sộ và đáng tin cậy được tích hợp vào ", "VietstockFinance", ", nhà đầu tư có thể lọc “tất tần tật” sức khỏe tài chính của các doanh nghiệp niêm yết. 1,383 tiêu chí lọc cổ phiếu được chia thành các nhóm:  Chỉ tiêu cơ bản, tài chính, giao dịch, kỹ thuật. Qua đó, công cụ Bộ lọc cổ phiếu như “ngọn hải đăng” soi đường để nhà đầu tư có thể dễ dàng tìm thấy những viên ngọc quý đang ẩn dưới những con sóng dữ của thị trường.", "“Vietstock Beat” là chương trình livestream định kỳ của Vietstock nhằm đồng hành cùng nhà đầu tư trên từng nhịp đập của thị trường, đưa ra các nhận định về thị trường chứng khoán và các phương pháp phân tích đầu tư hiệu quả. Ngoài ra, nhà đầu tư sẽ được hướng dẫn sử dụng các công cụ trên ", "VietstockFinance", " để tìm cho mình những cổ phiếu tiềm năng.     ", "Livestream Vietstock Beat số tháng 06/2023: “Bộ lọc cổ phiếu - \"Ngọn hải đăng\" trên thị trường đầy sóng gió” sẽ diễn ra trực tuyến vào 15 giờ thứ Năm, ngày 15/06/2023. Chương trình được phát sóng trực tiếp trên kênh Fanpage và Youtube của Vietstock. Kính mời quý nhà đầu tư đón xem.", "VOUCHER KHỦNG TRÊN LIVESTREAM", "Khi tham dự buổi livestream, nhà đầu tư có cơ hội nhận được những voucher ưu đãi lớn khi đăng ký trở thành thành viên ", "VietstockFinance", " STANDARD (Lưu ý: Voucher chỉ có hiệu lực theo thời gian quy định công bố trong chương trình)."]], "imgage_link": [["https://image.vietstock.vn/2023/06/09/vst.png", "https://chart.vietstock.vn/trending/CMTTrend.png", "https://chart.vietstock.vn/trending/MTATrend.png"]]},
{"url": ["https://vietstock.vn/2023/06/vars-bat-mach-ke-thuoc-cho-tung-nhom-doanh-nghiep-bat-dong-san-4220-1077911.htm"], "title": ["VARS “bắt mạch, kê thuốc” cho từng nhóm doanh nghiệp bất động sản"], "brief": [["Theo báo cáo chuyên đề Thực trạng sức khỏe thị trường bất động sản Việt Nam do Ban Nghiên cứu thị trường & Tư vấn xúc tiến Đầu tư thuộc Hội môi giới bất động sản Việt Nam (VARS), các khó khăn tác động đến thị trường bất động sản không được giải quyết triệt để trong một thời gian dài. Việc này giống như “mưa dần, thấm lâu” dẫn đến kết quả toàn bộ thị trường chìm dần trong khó khăn. "]], "content": [["Theo VARS nhận định, các chính sách của Chính phủ đã ban hành để giúp doanh nghiệp giãn, hoãn các khoản nợ, kéo dài thời hạn trả nợ như Nghị định 08/2023/NĐ-CP, Thông tư 02/2023/TT-NHNN... Tuy nhiên, các chính sách không thể giải quyết triệt để mà chỉ giúp các doanh nghiệp cầm chừng. Thay vì “đóng băng” tại thời điểm này thì kéo dài hơn tình trạng “thoi thóp” và chuyển sang “đóng băng” tại thời điểm khác.", "“Giống như người bệnh, doanh nghiệp không được cung cấp ‘thuốc chữa’, chỉ được phát cho một số ‘thực phẩm chức năng’ thì về bản chất ‘bệnh’ cũng không thể hết. Chỉ là ‘cầm cự và kéo dài thời gian sống thêm được ngày nào hay ngày ấy’”, VARS nhận định. ", "Theo VARS, doanh nghiệp hiện tại cần thuốc là dự án được phê duyệt sớm, là tiền thật, để phục hồi hoạt động sản xuất, đầu tư, kinh doanh. Chứ không phải chỉ chuyển “nợ xấu” thời điểm này sang thời điểm khác.", "Bên cạnh nhiều dự án của doanh nghiệp chưa được phê duyệt để tiếp tục sản xuất kinh doanh mà trên thị trường từ nguồn vốn tuy đã giảm nhưng vẫn đang ở mức cao, đến người mua đều hạn chế dẫn đến nhiều doanh nghiệp có sức khỏe tài chính yếu đã “xóa sổ” Công ty.  ", "Lãi suất duy trì ở mức cao từ cuối năm 2022, giảm nhẹ vào đầu năm nay nhưng vẫn ở ngưỡng cao đối với sức chịu đựng của doanh nghiệp. Áp lực lãi suất khiến sức khỏe các doanh nghiệp vốn đã yếu lại ngày càng suy giảm.", "Lãi suất mặc dù giảm nhẹ đầu năm nay nhưng vẫn ở ngưỡng cao đối với sức chịu đựng của doanh nghiệp. Áp lực lãi suất khiến sức khỏe của doanh nghiệp vốn yếu lại càng suy giảm. ", "Theo VARS, ngoài thiếu vốn sản xuất, đầu tư, kinh doanh, doanh nghiệp phải gồng mình gánh nhiều chi phí trong khi doanh thu sụt giảm. Việc huy động vốn ngân hàng khó khăn khi hầu hết nhà băng siết chặt các nguồn vay (đặc biệt là những doanh nghiệp nợ cũ rơi vào nhóm đối tượng cho giãn, hoãn) và mở rộng nhỏ giọt dư nợ cho vay đối với các giao dịch bất động sản. Kênh huy động vốn qua trái phiếu bị kiểm soát, lãi suất tăng cao gây áp lực lớn cho người mua nhà và chủ đầu tư. ", "Tình trạng khó khăn kéo dài không chỉ ảnh hưởng tới các đối tượng tham gia thị trường bất động sản mà còn kéo theo sự trì trệ của hàng loạt ngành nghề liên quan khác.  ", "Nếu không tìm được lối thoát kịp thời, rất có thể thị trường sẽ phải đối mặt với kịch bản ra đi của hàng loạt các đối tượng, từ doanh nghiệp đầu tư, phát triển bất động sản đến doanh nghiệp kinh doanh dịch vụ bất động sản và môi giới bất động sản. Hậu quả này sẽ trở thành vấn nạn cho cả nền kinh tế.", "Theo VARS, phân nhóm doanh nghiệp khó khăn để xử lý theo ba trường hợp. Trường hợp 1, đối với các doanh nghiệp còn lực, còn “dấu hiệu sinh tồn” thì khẩn trương thí điểm phê duyệt, giải quyết trực tiếp các vướng mắc, đưa doanh nghiệp thoát khỏi trạng thái nguy hiểm. Để doanh nghiệp có thể tiếp tục hoạt động sản xuất, kinh doanh, đưa hàng vào thị trường. Phương án này ưu tiên các dự án cấp thiết, phù hợp với nhu cầu thực. Đặc biệt lưu ý những doanh nghiệp lớn, có ảnh hưởng nhiều đến thị trường.", "Trường hợp 2, đối với các doanh nghiệp yếu, hết năng lực triển khai dự án nhưng đã hoàn thiện cơ bản các thủ tục pháp lý thì tổ chức các chương trình xúc tiến đầu tư. Nhằm mục đích kết nối các chủ đầu tư với các nhà đầu tư để thực hiện kêu gọi đầu tư hoặc M&A.  ", "Trường hợp 3, đối với các doanh nghiệp có dự án tồn đọng nhiều vướng mắc, trong khi không còn đủ năng lực triển khai dự án, Nhà nước có biện pháp hỗ trợ, thực hiện việc “mua lại” các dự án của doanh nghiệp. Sau đó hoàn thiện thủ tục vướng mắc tồn tại. Rồi thực hiện đấu giá để lựa chọn các nhà đầu tư mới thực hiện dự án.", "Song song đó, tiếp tục có các giải pháp nhằm tháo gỡ triệt để các khó khăn, vướng mắc chung cho toàn thị trường bằng các nghị định, chính sách sát thực, cụ thể, nhằm đúng vấn đề thị trường đang trông đợi. Có chính sách hỗ trợ giãn thời gian nộp thuế doanh nghiệp & thuế thu nhập cá nhân, giảm thuế ... "]], "imgage_link": [["https://image.vietstock.vn/2023/06/08/duoi-nuoc_1637760_thumb.jpg", "https://image.vietstock.vn/2023/06/08/pho-thu-tuong-le-minh-khai-tra-loi-chat-van-1_114931_thumb.jpg", "https://image.vietstock.vn/2023/06/09/thi-truong-bat-dong-san-tphcm-hoi-phuc_841379_thumb.jpg"]]},
{"url": ["https://vietstock.vn/2023/06/han-han-de-doa-kinh-te-chau-au-va-trung-quoc-775-1077963.htm"], "title": ["Hạn hán đe dọa kinh tế châu Âu và Trung Quốc"], "brief": [["Tình trạng hạn hán kéo dài đang đe dọa nghiêm trọng tới an ninh lương thực và hoạt động sản xuất tại hai nền kinh tế lớn là châu Âu và Trung Quốc."]], "content": [["Theo CNBC, nguồn nước tại châu Âu đang ngày càng trở nên khan hiếm do tình trạng khẩn cấp về khí hậu ngày càng trầm trọng. Nhiệt độ đã liên tục phá kỷ lục trong suốt cả mùa xuân, trong khi đợt nắng nóng lịch sử hồi mùa đông đã gây thiệt hại lớn cho các con sông, sườn núi trượt tuyết của khu vực.", "Các hồ chứa tại những quốc gia Địa Trung Hải như Ý đã giảm xuống mức thấp trong những tuần gần đây, đe dọa nghiêm trọng đến sản xuất nông nghiệp. Các cuộc biểu tình phản đối tình trạng thiếu nước đã nổ ra ở cả Pháp và Tây Ban Nha.", "Dữ liệu vệ tinh được phân tích bởi các nhà nghiên cứu tại Đại học Graz của Áo vào đầu năm cho thấy hạn hán đang tác động đến châu Âu trên quy mô lớn hơn nhiều so với dự đoán trước đây.", "Các dữ liệu mới nhất từ Cơ quan Quan sát hạn hán châu Âu hôm đầu tuần này cũng cho thấy, có tới hơn 25,9% diện tích Liên minh châu Âu (EU) đang ở trong tình trạng cảnh báo về hạn hán, và 8% ở trong tình trạng báo động về hạn hán.", "Các nước vùng Baltic và Scandinavi đang trải qua tình trạng đất khô hạn hơn bình thường, nhưng các quốc gia Nam Âu như Bồ Đào Nha, Tây Ban Nha, Ý và Pháp mới là những quốc gia chịu ảnh hưởng nặng nề nhất vì thiếu mưa.", "Ở Bồ Đào Nha, tình hình hạn hán đã tác động tiêu cực đến các hoạt động nông nghiệp trên hơn 40% lãnh thổ đất liền. Trong khi đó, tại Ý, hạn hán xen kẽ lũ lụt nghiêm trọng đã gây thiệt hại cho chăn nuôi gia súc, vườn nho, cây ngũ cốc, sản xuất rau quả.", "Các chuyên gia dự báo, tình trạng hạn hán kéo dài sẽ gây thiệt hại lớn cho nền kinh tế khu vực. Mức độ ảnh hưởng sẽ lan rộng trong nhiều lĩnh vực, từ vận tải, năng lượng cho tới nông nghiệp. Mực nước sông xuống thấp có thể khiến việc vận chuyển hàng hóa bị tắc nghẽn, đồng thời ảnh hưởng đến việc sản xuất điện từ các nhà máy thủy điện và hạt nhân, làm trầm trọng thêm tình trạng thiếu hụt năng lượng do cuộc xung đột Nga – Ukraine gây ra.", "Đặc biệt, tình trạng mất mùa do hạn hán có thể khiến giá lương thực tăng cao hơn nữa. Theo dữ liệu do Viện Thống kê Quốc gia Tây Ban Nha công bố, giá rau và đậu tại nước này đã tăng 18% trong quí đầu tiên của năm 2023 và giá lương thực chung tăng 15,7% trong cả năm 2022, đạt mức cao kỷ lục kể từ tháng 1-1994.", "Báo cáo của Tổ chức điều phối nông dân và người chăn nuôi Tây Ban Nha cho thấy, hạn hán đã làm hư hại 60% diện tích đất nông nghiệp ở nước này, gây thiệt hại không thể khắc phục đối với hơn 3,5 triệu héc ta ngũ cốc. Tổng thư ký của tổ chức Miguel Padilla chỉ ra rằng hạn hán đã làm sụt giảm sản lượng, và là một trong những nguyên nhân chính khiến giá nông sản tăng.", "Chính phủ các nước châu Âu hiện đang cố gắng tìm kiếm giải pháp để hạn chế ảnh hưởng từ hạn hán. Theo Euronews, một số quốc gia đang bị ảnh hưởng nặng nề nhất đã yêu cầu huy động từ quỹ dự trữ nông nghiệp của khối một khoảng tiền trị giá 450 triệu euro để hỗ trợ nông dân trong những thời điểm đặc biệt.", "Một nền kinh tế lớn khác cũng đang đối mặt với thách thức lớn từ hạn hán là Trung Quốc. Hồi mùa hè năm ngoái, quốc gia này từng trải qua đợt nắng nóng và hạn hán tồi tệ nhất trong nhiều thập kỷ, gây ra tình trạng thiếu điện trên diện rộng và làm gián đoạn chuỗi cung ứng công nghiệp – nông nghiệp. Năm nay, tình trạng nắng nóng khắc nghiệt đã tàn phá nhiều vùng của nước này, thậm chí còn đến sớm hơn.", "Kể từ tháng 3, nhiệt độ ở hàng chục thành phố của Trung Quốc đã đạt mức cao kỷ lục theo mùa. Các đợt nắng nóng đã leo thang trong những ngày gần đây, với một số thành phố ở tỉnh Vân Nam và Tứ Xuyên phải hứng chịu nhiệt độ kỷ lục trên 40 độ C. Các quan chức lo ngại rằng hạn hán có thể tấn công lưu vực sông Dương Tử, vùng trồng lúa chính của Trung Quốc, trong những tháng tới.", "Sheng Xia, trưởng bộ phận phân tích nông nghiệp tại Công ty chứng khoán Citic Securities nhận định, “thời tiết khắc nghiệt như hạn hán và lũ lụt có thể làm gián đoạn hoạt động sản xuất nông nghiệp và mang lại nhiều bất ổn hơn cho nguồn cung lương thực và dầu mỏ”.", "Ông cũng cảnh báo về các mối đe dọa ngày càng tăng đối với an ninh lương thực trong năm nay do El Nino – một hiện tượng tự nhiên ở vùng nhiệt đới Thái Bình Dương mang lại nhiệt độ ấm hơn mức trung bình.", "Trong những ngày gần đây, các báo cáo về vật nuôi tại trang trại bị chết vì nhiệt độ quá nóng đã xuất hiện ngày càng nhiều. Tại một trang trại ở phía Đông tỉnh Giang Tô, hàng trăm con lợn đã chết sau khi khu chuồng chăn nuôi bị mất điện đột ngột vào ban đêm.", "Nắng nóng cũng được cho là nguyên nhân làm chết một số lượng lớn cá chép nuôi tại các cánh đồng ở khu vực phía Tây Nam tỉnh Quảng Tây.", "Các thông tin đáng lo ngại từ ngành trồng trọt và chăn nuôi đang đặt ra những thách thức lớn cho giới chức Trung Quốc. Sau đợt nắng nóng và hạn hán nghiêm trọng hồi năm ngoái, Bắc Kinh đã tăng cường tập trung vào an ninh lương thực, cố gắng đảm bảo có đủ lương thực cho 1,4 tỉ người dân, đặc biệt là trong bối cảnh bất ổn toàn cầu ảnh hưởng đến nhập khẩu.", "Một vấn đề khác cũng đáng lo ngại không kém là nguy cơ thiếu điện cho sản xuất. Theo dữ liệu khí tượng địa phương, lượng mưa ở tỉnh Vân Nam trong bốn tháng đầu năm 2023 đã giảm hơn 60% so với cùng kỳ năm ngoái và xu hướng này có khả năng sẽ tiếp diễn ngay cả khi khu vực này bước vào mùa mưa.", "Vân Nam, nằm ở thượng nguồn sông Dương Tử, có 7 trong số 10 nhà máy thủy điện hàng đầu của Trung Quốc và 80% nguồn cung địa phương là từ thủy điện. Do vậy, tình trạng hạn hán dai dẳng kéo dài nhiều tháng tại địa phương sản xuất thủy điện lớn ở phía Tây Nam Trung Quốc đang làm gia tăng mối lo ngại về sự phục hồi của nền kinh tế.", "Chính quyền tỉnh Vân Nam hiện đã hạn chế mức tiêu thụ điện của hơn 300 doanh nghiệp địa phương sử dụng nhiều năng lượng – chủ yếu là sản xuất nhôm. Tuy nhiên, các tác động tiêu cực có thể sớm lan sang các khu vực khác của Trung Quốc nếu hạn hán tiếp tục kéo dài.", "Một trong những khu vực chịu ảnh hưởng lớn nhất sẽ là tỉnh Quảng Đông, nơi vừa bước vào mùa cao điểm tiêu thụ năng lượng từ tháng 6 đến tháng 8 do nhiệt độ cao tăng cao.", "Một khu vực gây lo ngại khác là tỉnh Tứ Xuyên, Tây Nam Trung Quốc. Hồi mùa hè năm ngoái, hạn hán ở tỉnh này đã gây ra tình trạng thiếu điện nghiêm trọng, hạn chế việc sử dụng điện của người dân địa phương và làm gián đoạn nguồn cung cấp năng lượng cho các tỉnh kinh tế ven biển trọng điểm như Thượng Hải, Giang Tô và Chiết Giang. Khi đó, tình trạng thiếu điện đã khiến các doanh nghiệp lớn như Toyota và Foxconn phải tạm dừng sản xuất. Các nhà máy của Tesla và nhà sản xuất ô tô nội địa SAIC Motor có trụ sở tại Thượng Hải, cũng rơi vào tình trạng gián đoạn chuỗi cung ứng.", "Citigroup cảnh báo, thủy điện Trung Quốc vẫn sẽ bị thách thức một lần nữa khi kiểu thời tiết El Nino có xác suất 90% gây ra một đợt nắng nóng khác trong khoảng thời gian từ tháng 5 đến tháng 7. Các chuyên gia của ngân hàng này hiện đã hạ cấp đánh giá của Công ty điện Trường Giang Trung Quốc với dự báo tình trạng mưa ít sẽ kéo dài."]], "imgage_link": [["https://image.vietstock.vn/2023/06/09/vietstock_s_han-han-de-doa-kinh-te-chau-au-va-trung-quoc_20230609145536.png", "https://image.vietstock.vn/2023/06/08/ray-dalio_thumb.jpg", "https://image.vietstock.vn/2023/06/09/BV-PK-Phap-Viet_828690_thumb.jpg"]]},
{"url": ["https://vietstock.vn/2023/06/mot-nha-cung-ung-cho-apple-dau-tu-260-trieu-usd-de-xay-nha-may-o-thai-binh-768-1077969.htm"], "title": ["Một nhà cung ứng cho Apple đầu tư 260 triệu USD để xây nhà máy ở Thái Bình"], "brief": [["Chiều ngày 07/06, Công ty TNHH Compal Electronics Việt Nam đã ký kết hợp tác đầu tư với CTCP Green i-Park - nhà đầu tư hạ tầng KCN Liên Hà Thái - về việc thuê đất để làm nhà xưởng sản xuất các loại máy vi tính, linh kiện điện tử. Kinh phí đầu tư giai đoạn 1 là 260 ", "triệu USD", ". "]], "content": [["Theo hợp đồng, Compal Electionisc sẽ thuê 40ha tại Khu Công nghiệp Liên Hà Thái. Dự kiến năm 2023 tiến hành xây dựng nhà xưởng. Quý 1/2024 đi vào thử nghiệm và đi vào hoạt động chính thức quý 2/2024.", "Dự kiến vào năm 2026, Công ty sẽ sản xuất 12 triệu sản phẩm. đến năm 2030 sẽ là 24 triệu sản phẩm và năm 2031 tổng sản phẩm dự kiến là 30 triệu sản phẩm/năm.  ", "Compal Electronics là doanh nghiệp Đài Loan (Trung Quốc) chuyên sản xuất máy vi tính và thiết bị ngoại vi của máy vi tính; bao gồm các bộ phận, linh kiện, các phụ kiện liên quan. Doanh nghiệp này là một trong những nhà sản xuất của Apple và các tập đoàn công nghệ lớn toàn cầu.", "Phát biểu tại lễ ký kết, ông Nguyễn Khắc Thận, Phó Bí thư Tỉnh ủy, Chủ tịch UBND tỉnh Thái Bình, đánh giá đây là sự khởi đầu tốt đẹp cho một dự án mới và truyền cảm hứng cho nhà đầu tư nước ngoài, trong đó có các nhà đầu tư Đài Loan đến hợp tác đầu tư tại Thái Bình trong thời gian tới. ", "Ông đề nghị Công ty TNHH Compal Electronics Việt Nam đẩy nhanh hoàn thiện thủ tục đầu tư, triển khai đầu tư xây dựng nhà xưởng, lắp đặt máy móc đưa dự án đi vào sản xuất sớm nhất theo tiến độ đã cam kết. Về phía CTCP Green i-Park, ông đề nghị tạo điều kiện, hỗ trợ cho nhà đầu tư về thủ tục đầu tư, xây dựng công trình dự án theo thiết kế phê duyệt, tuyển dụng lao động phục vụ sản xuất...", "Vị Phó Bí thư Tỉnh ủy, Chủ tịch UBND tỉnh khẳng định, tỉnh Thái Bình sẽ tiếp tục duy trì tổ tư vấn hỗ trợ để đồng hành cùng Compal trong quá trình đầu tư dự án cũng như hoạt động sản xuất, kinh doanh hiệu quả.  ", "Bên cạnh đầu tư dự án, ông Nguyễn Khắc Thận mong muốn Công ty TNHH Compal Electronics Việt Nam tiếp tục hợp tác với CTCP Green i-Park trong hoạt động xúc tiến thu hút đầu tư vào KCN Liên Hà Thái nói riêng và vào Thái Bình nói chung trong thời gian tới."]], "imgage_link": [["https://image.vietstock.vn/2023/06/09/thai-binh.jpg", "https://image.vietstock.vn/2023/06/08/thuy-dien-hoa-binh_830466_thumb.jpg", "https://image.vietstock.vn/2023/06/08/pin_2311367_thumb.png"]]}
]