[
{"url": ["https://vietstock.vn/2023/06/nen-dau-tu-vao-dau-145-1078978.htm"], "title": ["Nên đầu tư vào đâu?"], "content": "Đây là câu hỏi khá khó để trả lời ở thời điểm hiện tại. Dạo quanh các thông tin về thị trường trong và ngoài nước chúng ta sẽ thấy kinh tế thế giới và Việt Nam vẫn đang trong giai đoạn khó khăn và chưa có nhiều tín hiệu phục hồi.  Cục Dự trữ Liên bang Mỹ (Fed) dường như vẫn kiên định với mục tiêu kiểm soát lạm phát và lãi suất sẽ khó giảm trong thời gian tới. Trong khi Việt Nam đang nỗ lực thực hiện các biện pháp kích thích kinh tế để phục hồi tăng trưởng sau một khoảng thời gian thực thi chính sách tiền tệ thắt chặt để ổn định vĩ mô. Lãi suất điều hành và huy động đã giảm mạnh nhưng lãi suất cho vay vẫn tương đối cao và là rào cản cho việc phục hồi kinh tế trong ngắn hạn. Bức tranh vĩ mô cho thấy nền kinh tế đang đi vào giai đoạn tăng trưởng chậm, nhu cầu trong nền kinh tế sụt giảm và đặc biệt các biện pháp kích cầu từ khu vực công chưa phát huy được tác dụng của nó khi mà giải ngân đầu tư công gặp nhiều trở ngại. Về thị trường tài chính thì thị trường chứng khoán những phiên vừa qua bắt đầu có dấu hiệu hồi phục và dòng tiền dần quay trở lại với thị trường, một phần cũng do lãi suất huy động giảm mạnh và khiến dòng tiền bắt đầu tìm kiếm các kênh đầu tư sinh lời khác trong đó có chứng khoán. Thị trường bất động sản sau một khoảng thời gian dài đóng băng thì cũng bắt đầu có dấu hiệu phục hồi nhẹ. Tuy nhiên, vẫn còn quá sớm để xác định một chu kỳ rã băng cho thị trường vì dòng vốn chảy vào vẫn còn khá nhỏ giọt. Các kênh đầu tư còn lại như vàng hay ngoại hối thì cũng khá im ắng do tỷ giá trong năm nay tương đối ổn định.   Tuy vậy, nếu nhà đầu tư đang có tiền thì đây là cơ hội lớn khi đa số giá cả tài sản tài chính đặc biệt là bất động sản đã giảm giá khá sâu, có nơi lên tới hơn 50%, điều mà trong lịch sử ngành bất động sản từ trước tới nay ở Việt Nam chưa từng xảy ra (Giá bất động sản trong lịch sử được ghi nhận chỉ có tăng hoặc đi ngang hay giảm nhẹ). Đây là hệ quả của một thế hệ nhà đầu tư mạo hiểm dùng đòn bẩy tài chính cao cũng như đầu tư vào các bất động sản có độ rủi ro lớn và nhu cầu thật thấp như các bất động sản nghỉ dưỡng, second home, bất động sản vùng ven thậm chí là ở những vùng sâu vùng xa khi cơn sốt đất ở các tỉnh thành lên đến đỉnh điểm.  Do đó, các nhà đầu tư nếu có tiền mặt ở thời điểm hiện tại (nhưng chắc là sẽ không có nhiều người có) có thể cân nhắc việc đầu tư vào các bất động sản có nhu cầu thực như nhà phố, căn hộ trung tâm đầy đủ pháp lý, và tìm kiếm các bất động sản đang bị ngộp, bán tháo ở các phân khúc này để đầu tư. Kỳ vọng khi thị trường hồi phục thì các bất động sản này có khả năng tăng giá cũng như thanh khoản được cải thiện rất tốt.  Đối với các nhà đầu tư có số vốn nhỏ và chấp nhận rủi ro hơn có thể cân nhắc đầu tư 1 phần vào thị trường chứng khoán ở thời điểm hiện tại, xem xét các ngành đang giảm giá sâu và chịu ảnh hưởng mạnh nhưng có thể phục hồi trong dài hạn, và cũng chỉ nên đầu tư vào các công ty lớn và kỳ vọng họ có thể vượt qua được giai đoạn khó khăn hiện tại. Đây cũng là thời điểm tốt để mua vào các cổ phiếu giá trị hoặc tăng trưởng. Bên cạnh đó, các nhà đầu tư mạo hiểm cũng có thể cân nhắc đầu tư vào các công ty công nghệ tiềm năng đang niêm yết hoặc chưa niêm yết. Vì xu hướng của công nghệ sẽ quay trở lại trong bối cảnh cuộc cách mạng 4.0 vẫn đang diễn ra sôi động, tuy nhiên, để có thể đầu tư vào lĩnh vực này đòi hỏi phải có tầm nhìn và kiến thức cơ bản về lĩnh vực công nghệ để có thể đánh giá được đâu là các dự án tiềm năng.  Và trên hết là nên tập trung vào nền kinh tế thực, trong suốt nhiều thập kỷ qua người dân Việt Nam vẫn có xu hướng đầu tư vào bất động sản đã làm ảnh hưởng không nhỏ đến khả năng huy động vốn của nền kinh tế. Dù việc phát triển bất động sản và cơ sở hạ tầng là quy luật tất yếu cho một nền kinh tế mới nổi. Nhưng việc quá sa đà vào các dự án bất động sản rất dễ làm nền kinh tế đi chệch hướng và không tập trung vào nền kinh tế thực tạo ra của cải vật chất. Do đó, xu hướng trong tương lai thì bất động sản hay chứng khoán và vàng vẫn là kênh đầu tư quan trọng, nhưng sẽ có sự dịch chuyển nguồn vốn một phần sang các ngành công nghiệp, sản xuất và thương mại dịch vụ, nơi thật sự tạo ra của cải vật chất cho xã hội theo định hướng của Chính phủ, giúp cho Việt Nam có thế mạnh trong các ngành cụ thể trong nền kinh tế để gia tăng khả năng cạnh tranh. Do đó, việc đầu tư vào các ngành này một cách trực tiếp sẽ góp phần thúc đẩy tăng trưởng kinh tế cũng như mang lại lợi nhuận cao và bền vững cho các nhà đầu tư.  Ngoài ra với các cam kết của Việt Nam ở hội nghị COP 26 và COP 27, kỳ vọng có sự dịch chuyển từ nền kinh tế nâu hiện tại sang nền kinh tế xanh, mở ra cơ hội đầu tư vào các ngành kinh tế xanh, bền vững trong tương lai, chính vì thế đây cũng là một kênh đáng quan tâm về dài hạn, đặc biệt là khi thị trường mua bán tín chỉ Carbon được xây dựng ở Việt Nam trong tương lai gần, sẽ là cơ hội tốt nếu như hiện nay chúng ta có những chiến lược đi tắt đón đầu khi đầu tư vào các ngành này. Tổng kết lại, theo chu kỳ kinh tế thì ở giai đoạn suy thoái và bắt đầu phục hồi là giai đoạn rất tốt để cân nhắc trong việc giải ngân vốn đầu tư, Việt Nam chưa hẳn rơi vào giai đoạn suy thoái nhưng nhìn chung đây cũng được xem như là đáy của mọi sự khó khăn trong nền kinh tế về dài hạn, thời gian hồi phục có thể dài ngắn tùy thuộc vào mức độ hiệu quả của các chính sách kích thích kinh tế nhưng có thể nói thời điểm này là chín mùi để cân nhắc đầu tư, nhất là ở các ngành mới. Việc đầu tư cần lưu ý sẽ tùy thuộc và mức độ chấp nhận rủi ro của nhà đầu tư, vì khẩu vị rủi ro sẽ khác nhau rất lớn và ảnh hưởng trực tiếp đến quyết định đầu tư. Tuy nhiên, lời khuyên là các nhà đầu tư cần xem xét cẩn thận các kênh đầu tư và chỉ đầu tư khi thực sự tự tin, tránh việc đầu tư năm ăn năm thua và đặc biệt cần tránh việc đầu tư theo kiểu đầu cơ, mua thấp bán cao kinh doanh chênh lệch giá trong thời điểm hiện tại vì nó sẽ tiềm ẩn khá nhiều rủi ro. Và cuối cùng nguyên tắc đầu tư cố hữu là không bỏ hết trứng vào một rổ mà cần đa dạng hóa danh mục đầu tư của mình để có thể giảm thiểu rủi ro tốt hơn. ", "imgage_link": [["https://image.vietstock.vn/2023/06/14/dau-tu.jpg", "https://image.vietstock.vn/2023/06/14/tran-nga-sac-xanh_163918_thumb.jpg", "https://image.vietstock.vn/2023/06/14/goc-nhin-0111_1758855_thumb.png"]]},
{"url": ["https://vietstock.vn/2023/06/cac-trader-gan-nhu-chac-chan-fed-se-khong-nang-lai-suat-trong-thang-6-775-1078946.htm"], "title": ["Các trader gần như chắc chắn Fed sẽ không nâng lãi suất trong tháng 6"], "content": "Thị trường dự báo Cục Dự trữ Liên bang Mỹ (Fed) sẽ tạm dừng nâng lãi suất sau 10 đợt nâng liên tiếp kể từ tháng 3/2022. Theo dữ liệu từ công cụ FedWatch của CME Group, xác suất Fed ngừng nâng lãi suất lên tới 95%, tăng mạnh so với mức 75% vào thời điểm trước khi báo cáo  CPI  được công bố. Nếu Fed giữ nguyên lãi suất, phạm vi lãi suất chuẩn sẽ là 5%-5.25%.  Trong tháng 5/2023, chỉ số  giá tiêu dùng (CPI)  tăng 0.1% so với tháng trước và tăng 4% so với cùng kỳ. Đây là mức tăng so với cùng kỳ thấp nhất kể từ tháng 3/2021, thời điểm lạm phát vừa bắt đầu tăng.  Tuy nhiên, khi koại bỏ thực phẩm và năng lượng, bức tranh lạm phát của Mỹ không quá lạc quan.  CPI  lõi tăng 0.4% so với tháng trước và tăng 5.3% so với cùng kỳ. Điều này cho thấy dù giá cả đã hạ nhiệt phần nào, nhưng áp lực lên người tiêu dùng vẫn còn lớn. Chứng khoán Mỹ khởi sắc sau thông tin trên, với S&P 500 tiếp tục lập đỉnh 13 tháng.   Giá năng lượng giảm 3.6% trong tháng qua đã giúp kìm hãm  CPI , trong khi giá thực phẩm tăng 0.2%. Tuy vậy, mức tăng 0.6% của chi phí nhà ở vẫn là yếu tố lớn nhất ảnh hưởng tới mức tăng của  CPI  tổng thể. Chi phí liên quan tới nhà ở chiếm 1/3 tỷ trọng của  CPI . Trong khi đó, giá xe đã qua sử dụng tăng 4.4%, tương đương mức của tháng 4/2023, còn dịch vụ vận tải tăng 0.8%.  “Dữ liệu giá tiêu dùng ngày 13/06 cho thấy lạm phát đã bị đánh gục. Phần lớn đà tăng lạm phát đến từ chi phí nhà ở, nhưng sẽ cần thời gian để đà giảm của giá nhà phản ánh vào dữ liệu  CPI . Vì vậy, mức lạm phát 4% hôm nay trên thực tế lại gần hơn rất nhiều tới mục tiêu 2% của Fed”,  David Bahnsen,  CEO của  công ty quản lý tài sản The Bahnsen Group, cho hay sau khi báo cáo  CPI  được công bố.   \"Số liệu  CPI  là tất cả những gì Fed cần để dừng nâng lãi. Giá tất cả nhóm hàng đều tăng chậm lại hoặc giảm. Nếu xu hướng này tiếp tục trong tháng 6, họ sẽ không cần thắt chặt chính sách thêm nữa\", Jamie Cox, Giám đốc tại Harris Financial Group nhận xét. \"CPI tháng 5 có thể giúp Fed ngừng nâng lãi tháng này. Tuy nhiên, tốc độ giảm lạm phát lõi còn chậm, cho thấy Fed không thể hạ lãi suất trong năm nay\", hai nhà kinh tế học Anna Wong và Jonathan Church tại Bloomberg Economics nhận định.", "imgage_link": [["https://image.vietstock.vn/2023/06/14/cpi-my.png", "https://image.vietstock.vn/2023/06/12/fed-2121_115175_thumb.jpg", "https://image.vietstock.vn/2023/06/08/bond-tc_1622780_thumb.JPG"]]},
{"url": ["https://vietstock.vn/2023/06/ap-luc-huy-dong-von-cua-ngan-hang-co-quay-tro-lai-757-1078882.htm"], "title": ["Áp lực huy động vốn của ngân hàng có quay trở lại?"], "content": "Sự sụt giảm lượng tiền gửi của các tổ chức kinh tế cũng là những tín hiệu cảnh báo đáng lo ngại. Bên cạnh các doanh nghiệp dần phục hồi hoạt động sản xuất kinh doanh, tăng vòng quay tiền mặt nên cần phải rút tiền gửi, có những doanh nghiệp tiếp tục chật vật đang tiêu đến những đồng tiền gửi ngân hàng cuối cùng.Trong khi tiền gửi của các tổ chức kinh tế giảm mạnh 4.87% so với cuối năm 2022, còn hơn 5.66 triệu tỷ đồng, ngược lại tiền gửi của dân cư lại tăng mạnh tới 7.08%, đạt hơn 6.28 triệu tỷ đồng tính đến cuối quý 1 vừa qua. Đó là số liệu của Ngân hàng Nhà nước (NHNN) mới cập nhật trên website gần đây. Xu hướng tiền gửi tổ chức giảm trong khi tiền gửi dân cư tăng đã được duy trì xuyên suốt trong suốt 3 tháng đầu năm, với tháng 1 so với đầu năm tương ứng là -4.18% và 3.02%, tháng 2 là -5.68% và 5.36%. Còn tính theo số tuyệt đối, trong 3 tháng đầu năm nay, tiền gửi của các tổ chức kinh tế đã giảm ròng gần 290,000 tỷ đồng, trong khi tiền gửi của dân cư tăng hơn 415,000 tỷ đồng. Quay lại quá khứ, trong 2 năm 2020 và 2021, tiền gửi của tổ chức kinh tế tăng trưởng cao hơn rất nhiều so với tiền gửi từ dân cư, nhưng bước sang năm 2022 và 3 tháng đầu năm xu hướng này đã đảo ngược trở lại.    Cụ thể, nếu như tại thời điểm cuối năm 2021, tiền gửi của tổ chức kinh tế cao hơn tiền gửi dân cư là gần 345,000 tỷ đồng, năm 2022 vẫn còn cao hơn gần 88,000 tỷ đồng, đến cuối tháng 3 đã thấp hơn 617,000 tỷ đồng, khi tiền gửi dân cư đã tăng trưởng mạnh mẽ trở lại. Lý giải về điều này, khả năng trong 2 năm bị ảnh hưởng bởi dịch COVID 19, các hoạt động sản xuất kinh doanh bị hạn chế, vòng quay vốn chậm lại, nên nhiều doanh nghiệp đã tăng cường gửi tiền vào ngân hàng, trong khi khu vực dân cư do lo sợ những ảnh hưởng của đại dịch nên đã tăng tích trữ tiền mặt để phòng ngừa rủi ro, cũng như tìm kiếm cơ hội ở các kênh đầu tư chứng khoán và bất động sản vốn vẫn nóng sốt ở giai đoạn đó.  Nhưng từ năm 2022 cho đến nay, các hoạt động kinh tế đã trở lại bình thường nên xu hướng trên đã đảo ngược. Lãi suất tiết kiệm cao hơn, thị trường chứng khoán và bất động sản điều chỉnh mạnh, bước vào giai đoạn trầm lắng, nên dòng tiền từ dân cư đã bị hút trở lại hệ thống ngân hàng, đặc biệt là vào quý 4 năm 2022 và quý 1 đầu năm nay. Tuy nhiên, sự sụt giảm lượng tiền gửi của các tổ chức kinh tế cũng là những tín hiệu cảnh báo đáng lo ngại. Bên cạnh các doanh nghiệp phục hồi được hoạt động sản xuất kinh doanh, tăng vòng quay tiền mặt nên cần phải rút tiền gửi, có những doanh nghiệp tiếp tục chật vật đang tiêu đến những đồng tiền gửi ngân hàng cuối cùng.  Ngoài ra, việc ngân hàng thừa vốn dù là yếu tố hỗ trợ cho xu hướng lãi suất đi xuống trong thời gian gần đây, nhưng cũng đồng thời biểu hiện sự trì trệ của nền kinh tế, khi nhu cầu vay vốn của doanh nghiệp giảm sút hoặc không đủ điều kiện để tiếp tục tiếp cận các khoản tín dụng mới.  Sau 3 đợt giảm lãi suất điều hành liên tiếp gần đây, không ít dự báo cho rằng NHNN sẽ còn tiếp tục có các đợt giảm thêm lãi suất từ 1-2 lần trong thời gian còn lại của năm nay. Cơ sở hỗ trợ ngoài yếu tố lạm phát hạ nhiệt, định hướng giảm thêm lãi suất cho vay của nhà điều hành, còn là tăng trưởng tín dụng được dự báo vẫn chậm và thanh khoản hệ thống duy trì sự dồi dào.  Hòa theo động thái giảm lãi suất của nhà điều hành, hầu hết các ngân hàng cũng giảm mạnh lãi suất tiền gửi, trong đó có nhóm NHTM Quốc doanh, đưa mặt bằng lãi suất huy động vốn về lại như giai đoạn cuối quý 3 đầu quý 4 năm ngoái. Diễn biến này đã tạo điều kiện cho lãi suất cho vay cũng được điều chỉnh giảm thực chất hơn trong những tuần gần đây. Tuy nhiên, những áp lực lên hoạt động huy động vốn của các nhà băng trong thời gian còn lại của năm nay là rất khó lường. Dù tiền gửi từ dân cư tăng trưởng rất mạnh trong quý 1 đầu năm lên tới 7.08%, nhưng do tiền gửi tổ chức giảm nên tổng thể tăng trưởng huy động vốn chỉ đạt 1.06%. Theo đó, tỷ lệ dư nợ tín dụng toàn ngành kinh tế so với tổng tiền gửi khách hàng của toàn hệ thống vẫn đang ở mức hơn 102%, nếu tính luôn giấy tờ có giá vào huy động vốn thì tỷ lệ này cũng trên 93%.  Vì vậy, có lẽ không ít nhà băng đang phải tận dụng nguồn vốn trên thị trường liên ngân hàng để đảm bảo tỷ lệ dư nợ tín dụng/ huy động vốn tối đa 85% theo quy định. Nhưng nếu lãi suất trên thị trường 2 tăng vọt trở lại vì một lý do gì đó, hoặc bị thắt chặt thanh khoản như đã từng xảy ra vào cuối năm ngoái, các ngân hàng buộc sẽ phải tăng cường huy động ở khu vực dân cư và tác động tiêu cực lên xu hướng lãi suất.  Tính đến cuối tháng 4, tăng trưởng tín dụng so với đầu năm đạt 3.04%, trong khi huy động vốn thấp hơn nhiều là 1.78%. Cập nhật gần nhất đến cuối tháng 5 tăng trưởng tín dụng là 3.17%, dù số liệu huy động vốn không được công bố nhưng khả năng vẫn đang thấp hơn tăng trưởng tín dụng. Điều này đồng nghĩa với việc nhiều ngân hàng vẫn chưa có được sự cân đối giữa tăng trưởng tiền gửi và tín dụng từ đầu năm đến nay. Trong khi đó, từ cuối quý 2 đầu quý 3 này, lượng tiền gửi tiết kiệm ở khung lãi suất cao vào cuối năm 2022 và đầu năm 2023 sẽ bước vào giai đoạn đáo hạn dần. Với khung lãi suất của các ngân hàng đã được điều chỉnh giảm khá mạnh từ cuối quý 1 đến nay, lượng tiền này có thể tìm kiếm cơ hội ở những kênh đầu tư khác thay vì tiếp tục lại ở kênh tiết kiệm ngân hàng. Điều này sẽ đặt ra một thách thức đáng kể cho hoạt động huy động vốn của các nhà băng trong giai đoạn tới.  Cụ thể nếu nhìn từ cuối tháng 9/2022 đến cuối tháng 3 đầu năm nay, là giai đoạn mặt bằng lãi suất tiền gửi liên tục tăng mạnh và duy trì ở mặt bằng cao, riêng số dư tiền gửi từ khu vực dân cư đã tăng ròng hơn 642,000 tỷ đồng, tương đương 10.2% tiền gửi của dân cư và xấp xỉ 5.4% tổng tiền gửi của hệ thống đến cuối tháng 3/2023. Tuy nhiên, ở góc độ nhà điều hành nếu không thể giảm thêm lãi suất, vẫn có thể tiếp tục bơm thêm thanh khoản tiền đồng vào nền kinh tế qua kênh mua ngoại tệ và thị trường mở, điều đã được thực hiện xuyên suốt trong những tháng gần đây. Với lượng thanh khoản dồi dào cũng giúp giảm bớt áp lực lên hoạt động huy động vốn của các nhà băng và tiếp tục kiềm chế lãi suất, hỗ trợ nền kinh tế và hoạt động của các doanh nghiệp như định hướng của Chính phủ.", "imgage_link": [["https://image.vietstock.vn/2023/06/12/vietstock_s_cong-an-tp-hcm-khoi-to-32-anh-chi-cho-vay-nang-lai_20230612202047_thumb.png", "https://image.vietstock.vn/2023/06/05/von-dieu-le-3_827486_thumb.png", "https://image.vietstock.vn/2023/06/14/hinh-anh-huy-dong-von-la-gi-3_822397_thumb.jpg"]]},
{"url": ["https://vietstock.vn/2023/06/bamboo-airways-lo-rong-176-ngan-ty-dong-nam-2022-am-von-chu-so-huu-737-1079021.htm"], "title": ["Bamboo Airways lỗ ròng 17.6 ngàn tỷ đồng năm 2022, âm vốn chủ sở hữu"], "content": "Trong năm 2022, CTCP Hàng không Tre Việt (Bamboo Airways) lỗ ròng 17.6 ngàn tỷ đồng và âm vốn chủ sở hữu 835 tỷ đồng. Trong báo cáo tài chính kiểm toán năm 2022, Bamboo Airways ghi nhận doanh thu thuần 11.7 ngàn tỷ đồng, gấp 3.3 lần so với cùng kỳ, nhưng vẫn lỗ gộp 3.2 ngàn tỷ đồng. Đặt lên bàn cân so sánh, mức lỗ gộp này còn cao hơn của  Vietnam Airlines  (lỗ 2,625 tỷ) và  Vietjet  (lỗ 1,993 tỷ). Đáng chú ý, chi phí quản lý doanh nghiệp của Bamboo Airways tăng gấp 80 lần so với cùng kỳ, lên gần 12.8 ngàn tỷ đồng trong năm 2022. Trong báo cáo, khoản này chưa được thuyết minh, nhưng nhiều khả năng đến từ việc trích lập dự phòng các khoản phải thu. Cụ thể, Bamboo Airways ghi nhận trích lập dự phòng 9.7 ngàn tỷ đồng với khoản phải thu ngắn hạn ngắn hạn khó đòi và trích lập 2.8 ngàn tỷ đồng khoản phải thu dài hạn khó đòi. Việc phải trích lập quá lớn khiến hãng hàng không non trẻ lỗ ròng 17.6 ngàn tỷ đồng trong năm 2022, trong khi cùng kỳ lỗ 2.3 ngàn tỷ. Kết quả kinh doanh năm 2022 của Bamboo Airways Đvt: Tỷ đồng Sang năm 2023, bức tranh kinh doanh của Bamboo Airways đã tươi sáng hơn. Tại cuộc họp bất thường trước đó, lãnh đạo Bamboo Airways tiết lộ hãng hàng không đã gần về mức hòa vốn trong quý 1/2023. Bamboo Airways đặt kế hoạch tăng trưởng kinh doanh dự kiến trên hai con số, khoảng 15-20% tùy diễn biến thị trường. Để bắt kịp đà hồi phục, hãng đang cân nhắc và tính toán các kịch bản để tăng đội bay, mở rộng mạng bay cũng như nâng cao hiệu quả khai thác. Hãng sẽ tiếp tục hoàn thiện tần suất khai thác và mở thêm các đường bay mới, tập trung vào các thị trường mục tiêu như châu Âu, Đông Bắc Á, Đông Nam Á và Australia. Đồng thời, Bamboo Airways sẽ đề nghị Chính phủ chấp thuận điều chỉnh chủ trương cho phép tăng đội tàu bay lên trên 30 chiếc. Bảng cân đối kế toán cũng cho thấy áp lực về thanh khoản của hãng hàng không này.   Cuối năm 2022, Bamboo Airways ghi nhận tài sản ngắn hạn 10.4 ngàn tỷ đồng, giảm mạnh so với đầu năm. Trong đó, tiền mặt còn 85 tỷ đồng và chứng khoán kinh doanh là 6.3 ngàn tỷ đồng. Công ty không thuyết minh rõ về danh mục chứng khoán kinh doanh. Khoản phải thu ngắn hạn giảm về mức 3.6 ngàn tỷ đồng, chủ yếu do ghi nhận trích lập dự phòng 9.7 ngàn tỷ đồng. Ngoài ra, Bamboo Airways còn có 5.6 ngàn tỷ đồng khoản phải thu dài hạn và đã trích lập 2.8 ngàn tỷ đồng. Ở bên kia bảng cân đối, nợ ngắn hạn tăng mạnh lên 17.3 ngàn tỷ đồng, trong đó vay nợ thuê tài chính ngắn hạn là 10.1 ngàn tỷ. Vốn chủ sở hữu giảm mạnh từ 16.8 ngàn tỷ đồng (đầu năm) xuống âm 836 tỷ đồng vào cuối năm 2022. Với áp lực lớn về thanh khoản, hãng hàng không này dự định phát hành 1.15 tỷ cp để tăng vốn lên 30,000 tỷ đồng. Trong đó, bao gồm 772 triệu cp dành cho các chủ nợ hoán đổi thành cổ phần; số cổ phiếu còn lại 378 triệu cp dành cho các nhà đầu tư chiến lược. Bên cạnh việc phát hành thêm cổ phiếu, ban lãnh đạo Bamboo Airways cũng sẽ có nhiều xáo trộn.  Theo tài liệu ĐHĐCĐ thường niên 2023, HĐQT Bamboo Airways đã nhận được đơn xin từ nhiệm thành viên HĐQT của các ông Nguyễn Ngọc Trọng, Doãn Hữu Đoàn, Lê Bá Nguyên, Lê Bá Nguyên và ông Nguyễn Mạnh Quân. Do đó, Công ty sẽ bầu thành viên HĐQT mới nhhiệm kỳ 2023-2028 tại đại hội ngày 21/06 sắp tới.\r\n Gần đây hơn, doanh nghiệp đã có một số thay đổi ở vị trí lãnh đạo trong quá trình chuyển giao sang nhà đầu tư mới. Ở vị trí Tổng Giám đốc, ông Nguyễn Minh Hải được bổ nhiệm thay thế cho ông Nguyễn Mạnh Quân từ tháng 5/2023. Được biết, ông Hải từng giữ nhiều chức vụ quan trọng ở  Vietnam Airlines . Trong khi đó, hai cựu lãnh đạo Japan Airlines cũng được kỳ vọng góp mặt ở Bamboo Airways. Trong đó, ông Hideki Oshima, cựu Giám đốc khối Quan hệ quốc tế và liên minh hàng không của Japan Airlines sẽ tham gia HĐQT Bamboo Airways và ban điều hành. Còn ông Masaru Onishi, cựu Chủ tịch Japan Airlines sẽ giữ vai trò Cố vấn cao cấp cho HĐQT Bamboo Airways.      ", "imgage_link": [["https://image.vietstock.vn/2023/06/14/bamboo.png", "https://image.vietstock.vn/2023/06/14/bamboo-airways-2022.png", "https://image.vietstock.vn/2023/06/08/GolfLongthanh_thumb.jpg"]]},
{"url": ["https://vietstock.vn/2023/06/con-sot-co-phieu-ai-trien-vong-thuc-su-hay-chi-la-bong-bong-773-1078950.htm"], "title": ["Cơn sốt cổ phiếu AI: Triển vọng thực sự hay chỉ là bong bóng?"], "content": "Nhu cầu gia tăng về trí tuệ nhân tạo (AI) đã khiến giới đầu tư đổ xô vào các cổ phiếu liên quan đến AI, đẩy giá trị vốn hóa của Nvidia có lúc vượt mốc ngàn tỉ đô la Mỹ. Cơn sốt này liệu có tiềm ẩn rủi ro bong bóng tài chính?Những làn sóng đổi mới thường tạo ra những người khổng lồ, chẳng hạn như Microsoft với sự bùng nổ của máy tính để bàn, hay Apple với cơn sốt điện thoại thông minh. Và giờ đây, AI được kỳ vọng có thể là bước chuyển đổi công nghệ lớn tiếp theo, thay đổi hoàn toàn cách thức vận hành của các doanh nghiệp và hoạt động của xã hội. Sự phấn khích đã bùng nổ kể từ hồi tháng 11 năm ngoái, sau khi hãng công nghệ OpenAI được hậu thuẫn bởi Microsoft giới thiệu với công chúng ChatGPT. Công cụ chatbot AI này sau đó đã tạo nên một cơn sốt toàn cầu, và cán mốc 100 triệu người dùng chỉ sau hai tháng ra mắt – tốc độ tăng trưởng nhanh nhất trong lịch sử. Được thúc đẩy bởi thành công này, hàng loạt hãng công nghệ lớn từ Mỹ cho tới Trung Quốc đã lần lượt tung ra các sản phẩm với những tính năng tương tự. Nhận xét về cơn sốt AI này, ông Jensen Huang, Chủ tịch nhà sản xuất chip AI Nvidia, đã bày tỏ sự lạc quan về “một kỷ nguyên máy tính mới”. Theo báo cáo vừa được BofA Global Research công bố hôm thứ Sáu tuần trước (2-6), trong tuần tính đến ngày thứ Tư (31-5), dòng vốn đổ vào các cổ phiếu đạt 14,8 tỉ đô la Mỹ, đánh dấu mức cao nhất kể từ tháng 2. Trong đó, có tới 8,5 tỉ đô la nhắm vào các cổ phiếu công nghệ – một con số cao kỷ lục. Bùng nổ hơn cả, chắc chắn phải kể đến Nvidia. Cổ phiếu của nhà sản xuất chip này đã tăng 30% chỉ trong ba phiên giao dịch, và có thời điểm mức giá trị vốn hóa thị trường của công ty này lên trên 1.000 tỉ đô la, tăng gần 170% kể từ đầu năm. Cổ phiếu Nvidia cùng với cổ phiếu một nhóm các công ty công nghệ lớn khác, bao gồm Apple, Microsoft, Alphabet, Amazon, Meta và Tesla đang được coi là động lực chủ chốt cho đà tăng của thị trường chứng khoán Mỹ giữa lúc nền kinh tế đối mặt nhiều khó khăn. Tuy nhiên, không phải ai cũng cảm thấy bị thuyết phục bởi những viễn cảnh lạc quan về Nvidia hay rộng hơn là cơn sốt trong lĩnh vực AI. Đà tăng mạnh mẽ được thúc đẩy bởi một số ít cổ phiếu đang khiến nhiều người lo ngại về sức khỏe thực sự của toàn thị trường. Nguy cơ biến động lớn là điều hoàn toàn có thể xảy ra nếu cơn sốt AI bất ngờ hạ nhiệt, và các nhà đầu tư quyết định rời bỏ những cổ phiếu mà họ từng săn lùng. Chia sẻ với CNBC, chuyên gia kinh tế David Rosenberg cho biết, sự bùng nổ của cổ phiếu AI trong thời gian qua là “rất kỳ lạ”, và “quá mức”; “không còn gì phải nghi ngờ nữa, chúng ta đang đối mặt với bong bóng giá cổ phiếu”. Một mô hình nghiên cứu của David Trainer – nhà sáng lập Công ty Nghiên cứu đầu tư New Constructs, cũng cho thấy rằng, với giá cổ phiếu như hiện nay, Nvidia sẽ cần phải đạt mức tăng doanh thu hàng năm là 20% trong vòng 20 năm tới để thưởng cho các nhà đầu tư của mình. “Đây là một mức giá quá ảo tưởng”, ông Trainer chia sẻ với Fortune, sau khi chứng kiến giá trị của Nvidia tăng vọt. Trong khi đó, Công ty Nghiên cứu đầu tư TS Lombard lại cho rằng, “mặc dù sự bùng nổ của cổ phiếu AI trong những tuần qua có tiềm ẩn dấu hiệu của một bong bóng công nghệ, chúng ta hiện vẫn chưa rơi vào tình trạng đó, ít nhất là vào thời điểm hiện tại”. Theo các chuyên gia của TS Lombard, có ba yếu tố để hình thành nên một bong bóng trên thị trường chứng khoán, bao gồm một câu chuyện có nền tảng vững chắc ở thời điểm hiện tại, một triển vọng hấp dẫn về sự phát triển trong tương lai, cuối cùng là thanh khoản và đòn bẩy. Trong khi sự cường điệu xung quanh AI và tiềm năng tăng trưởng của lĩnh vực này đã đáp ứng hai tiêu chí đầu tiên trong danh sách kể trên, yếu tố thứ ba là thanh khoản và đòn bẩy vẫn còn thiếu. Những kỳ vọng lạc quan kể trên là có cơ sở, nếu xét đến các dự báo về tiềm năng tăng trưởng to lớn của các công cụ AI tạo sinh như ChatGPT. Hồi đầu năm nay, một nhóm nhà phân tích của Ngân hàng UBS, đứng đầu là chuyên gia Lloyd Walmsley, dự báo thị trường dành cho AI tạo sinh cực kỳ lớn và có thể dễ dàng “vượt mốc giá trị 1.000 tỉ đô la”. Chuyên gia phân tích Vivek Arya tại Bank of America cũng nhận định các công cụ AI tạo sinh có thể khiến giá trị thị trường chip AI tăng thêm 20 tỉ đô la/năm vào năm 2027. Và theo The Economist, trong bức tranh đầy lạc quan đó, chính Nvidia – chứ không phải doanh nghiệp nào khác, được coi là có vị thế thuận lợi hơn cả. Công ty này đang sở hữu một vị thế tuyệt vời, nhờ hoạt động kinh doanh cốt lõi là thiết kế chip hiệu suất cao. Bên cạnh điều kiện thị trường thuận lợi, Nvidia cũng làm rất tốt công việc của mình. Với mỗi thế hệ chip mới, hiệu năng sản phẩm lại được cải thiện gấp nhiều lần. Nhờ đó, công ty hiện đang nắm giữ hơn 80% thị phần trên thị trường chip AI chuyên dụng. Nvidia cũng đã sớm tính đến việc đầu tư vào hai lĩnh vực có thể giúp hãng củng cố vị thế số 1 của mình. Đầu tiên là công nghệ mạng hiệu năng cao. Các mô hình máy học AI đòi hỏi việc sử dụng đồng thời một lượng lớn các chip xử lý mạnh mẽ, có thể lên tới hàng ngàn. Những con chip này trao đổi dữ liệu trên các nền tảng mạng hiệu năng cao, được thiết kế riêng dành cho AI. Hiện Nvidia đang kiểm soát 78% thị trường này, nhờ việc mua lại Mellanox – một công ty có chuyên môn hàng đầu hồi năm 2019. Một thế mạnh khác của Nvidia là kiến trúc điện toán CUDA, vốn rất phổ biến với các lập trình viên, và chỉ hoạt động với chip của công ty. Bằng cách cấp quyền truy cập miễn phí vào chip và phần mềm của mình cho một số nhà nghiên cứu AI, Nvidia đã thu hút, khuyến khích các công ty phát triển công nghệ sử dụng phần mềm của mình từ khá sớm so với các đối thủ. Triển vọng tích cực này đã được minh chứng qua các số liệu kinh doanh thực tế của Nvidia. Trong báo cáo tài chính hàng quí công bố mới đây, Nvidia đã ghi nhận mức tổng doanh thu 7,1 tỉ đô la. Theo các nhà phân tích, thậm chí ngay cả khi cơn sốt AI lắng dịu, công nghệ này chắc chắn vẫn sẽ hữu ích hơn tiền kỹ thuật số – một cơn sốt gần đây trong làng công nghệ. Tuy nhiên, chuyên gia Cicione của TS Lombard cũng lưu ý, trong khi triển vọng về AI có vẻ hứa hẹn đối với các nhà đầu tư, họ cũng cần nhận thức được một thực tế rằng những người đi đầu không phải lúc nào cũng là người chiến thắng trong dài hạn, bằng chứng là sự bùng nổ và phá sản của các công ty công nghệ dot com trong quá khứ. Điều này cũng sẽ đúng với cả Nvidia, bất chấp những lợi thế to lớn mà công ty này đang sở hữu so với các đối thủ cạnh tranh khác. Đầu tiên, triển vọng hấp dẫn của ngành công nghiệp AI đang thu hút sự tham gia của ngày càng nhiều đối thủ cạnh tranh. Từ các công ty khởi nghiệp cho tới những nhà sản xuất chip lớn như  AMD  hay Intel đều muốn có một phần trong thị phần kinh doanh chip và mạng mà Nvidia đang chiếm ưu thế. Trong khi đó, những công ty khác trong lĩnh vực phần mềm độc quyền và nguồn mở, có thể làm suy yếu vị thế mà CUDA của Nvidia đang nắm giữ. Thách thức lớn hơn cả có thể đến từ chính các khách hàng của Nvidia. Các đơn vị điện toán đám mây của cả Amazon và Alphabet đều đang thiết kế chip dành riêng cho hệ thống AI của họ. Cả hai đều là những hãng công nghệ với quy mô khổng lồ và ngân sách dồi dào, đủ khả năng cạnh tranh quyết liệt với Nvidia. Bên cạnh đó, những quy định của chính phủ cũng đặt ra những thách thức lớn với Nvidia. Nhiều quan chức quản lý hiện đang tìm cách kiểm soát AI do lo ngại về những mối nguy hiểm mà công nghệ có thể gây ra cho xã hội và an ninh quốc gia. Hồi năm ngoái, Mỹ cũng đã hạn chế bán các loại chip hiệu suất cao và công cụ sản xuất chip tiên tiến cho các công ty Trung Quốc. Điều này đã làm giảm đáng kể doanh số bán hàng của Nvidia. Trong trường hợp công ty tiếp tục duy trì vị thế độc tôn trên thị trường, các chính trị gia sẽ càng có nhiều động lực để hành động hơn.", "imgage_link": [["https://image.vietstock.vn/2023/06/14/vietstock_s_con-sot-co-phieu-ai-trien-vong-thuc-su-hay-chi-la-bong-bong_20230614101948.png", "https://chart.vietstock.vn/trending/AMDTrend.png"]]},
{"url": ["https://vietstock.vn/2023/06/vanh-dai-3-tphcm-nhung-hanh-dong-biet-noi-4221-1078239.htm"], "title": ["Vành đai 3 TP.HCM: Những hành động “biết nói”"], "content": "Ngày 16/06/2022, Quốc hội khóa 15 đã ban hành Nghị quyết số 57 thông qua chủ trương đầu tư Dự án Vành đai 3 Trên đoạn đường 47.51 km của  TP.HCM  có 2,377 hộ dân bị ảnh hưởng, tái định cư khoảng 752 trường hợp, tổng mức bồi thường, tái định cư là 25,610 tỷ đồng.   Ngày 18/06/2023, tròn 1 năm lẻ…2 ngày,  TP.HCM  tổ chức lễ khởi công Dự án xây dựng đường Vành đai 3 – đoạn qua thành phố. Đây được xem là kết quả của một quá trình phối hợp hành động không ngừng của Chính phủ, các bộ ngành trong việc tháo gỡ các vướng mắc, kiến tạo những cơ chế mới, đột phá; của Quốc hội trong công tác thẩm định và nhanh chóng đi tới quyết định; của 4 địa phương có dự án trong động thái kết nối, phân vai, thúc đẩy mạnh mẽ. “Điều đáng mừng là chúng ta đã có chính sách đối với dự án Vành đai 3  TP.HCM  mở đường về chủ trương đầu tư trong kế hoạch đầu tư công trung hạn từ nguồn vốn dự kiến tăng thu của các địa phương. Đây là một bước tiến đáng kể khi đã tạo sự chủ động cho thành phố, phù hợp với tình hình thực tiễn để bố trí vốn được ngay cho đối tượng đầu tư công, phát huy hiệu quả sử dụng nguồn vốn và tháo gỡ khó khăn về cơ sở hạ tầng của thành phố” Chủ tịch UBND  TP.HCM  Phan Văn Mãi Từ dự án Vành đai 3, đã mở ra một quy trình pháp lý chặt chẽ và đồng bộ; một lộ trình thực thi minh bạch, nhất quán sẽ hướng tới áp dụng chung cho cả nước. Mà trước hết là những công trình hạ tầng đô thị - giao thông trọng điểm quốc gia ở các địa phương sẽ thụ hưởng các điểm sáng được thí điểm từ Vành đai 3  TP.HCM .   Chỉ tính riêng khâu xương xẩu nhất của dự án là giải phóng mặt bằng, đền bù giải tỏa thì Vành đai 3 đến trước ngày khởi công đã có tổng cộng 335ha/410ha đất cần thu hồi phục vụ thi công Dự án Vành đai 3 được 4 địa phương thu hồi để bàn giao cho chủ đầu tư, đạt tỷ lệ 81.5%, cao hơn so với mục tiêu đặt ra là 70%. Trong đó, huyện Hóc Môn đạt 93%, huyện Bình Chánh đạt 86%. Với mức giá đền bù tiệm cận giá thị trường, với thủ tục nhanh gọn, minh bạch nên hầu hết người dân đều chấp thuận bàn giao sớm, đồng thuận theo chủ trương dự án. Cùng với đó là sự chuẩn bị kỹ lưỡng, đầy đủ quỹ nhà tái định cư, quỹ căn hộ chung cư tái định cư kèm theo các chính sách cho trả góp, trả chậm cho người dân bị ảnh hưởng bởi dự án, đảm bảo cho họ có một nơi ở mới bằng hoặc tốt hơn nơi ở cũ, tạo sự an tâm, ổn định lâu dài. Đây là “kỳ tích” không chỉ đong-đếm bằng tiền mà một chính quyền tạo dựng được với người dân thành phố.   Tính chủ động kết nối và ngồi lại cùng các địa phương bạn, tính hành động và thúc đẩy, giám sát thực thi xuyên suốt ở các cấp, các khâu của  TP.HCM  đã lượng hóa thành các đầu việc được hoàn tất để tiến tới khởi công dự án. Trong đó, chỉ tính riêng về khâu khắc phục thiếu nguyên vật liệu (cát xây dựng, cát đắp nền) đã nhanh chóng được phối hợp ứng phó. Cụ thể là Chủ tịch UBND  TP.HCM  Phan Văn Mãi sau khi chỉ đạo kiểm tra về mặt chuyên môn các mỏ cát khu vực hồ Dầu Tiếng, được lãnh đạo tỉnh Tây Ninh chấp thuận và xác nhận “trữ lượng cát ở Dầu Tiếng bảo đảm khai thác để phục vụ dự án đường Vành đai 3”, ông đề nghị 3 tỉnh bạn cho phép khai thác cát ở khu vực hồ Dầu Tiếng để phục vụ dự án. Ở phạm vi thành phố, thúc đẩy hành động đi kèm với tính kỷ cương, không được viện bất cứ lý do thiếu chính đáng nào để làm chậm trễ, ách tắc “đường đi” của dự án. Mà trường hợp lãnh đạo CTCP Lâm nghiệp Sài Gòn có biểu hiện không hợp tác, không chịu bàn giao mặt bằng , đưa ra nhiều yêu sách bất hợp lý đã bị xem xét xử lý kỷ luật Đảng là một ví dụ.   Trong khi đó, ở cấp trung ương, tính kiến tạo của chính phủ và các bộ ngành lần đầu tiên được “thí điểm” ở một dự án hạ tầng khu vực - địa phương. Mà trước hết là tạo cơ chế mở trong việc điều chuyển - huy động - bố trí nguồn vốn một cách linh hoạt; nhất là ủy thác sự chủ động cho chính quyền địa phương. Cụ thể là các bộ liên quan trình Thủ tướng Chính phủ điều chuyển nguồn vốn 17,146 tỷ đồng đã bố trí cho Bộ Giao thông vận tải giao về cho các địa phương (có dự án); bố trí nguồn ngân sách trung ương chưa phân bổ (hơn 14,233 tỷ đồng) cho dự án về các địa phương; tăng tổng mức vốn trung hạn trong kế hoạch đầu tư công trung hạn giai đoạn 2021 - 2025 từ nguồn vốn dự kiến tăng thu của các địa phương.  Đặc biệt, Vành đai 3 hội đủ những cái “đầu tiên” như: cho phép triển khai đồng thời các thủ tục để rút ngắn thời gian thực hiện các công việc như báo cáo đánh giá tác động môi trường; khảo sát, lập, thẩm định, phê duyệt dự án đầu tư, điều chỉnh cục bộ các quy hoạch liên quan; lựa chọn nhà thầu…; được áp dụng hình thức chỉ định thầu đối với các gói thầu tư vấn, gói thầu phục vụ di dời hạ tầng kỹ thuật, các gói thầu thực hiện bồi thường, hỗ trợ, tái định cư; áp dụng các cơ chế đặc thù về khai thác khoáng sản làm vật liệu xây dựng thông thường; thực hiện cơ chế chuyên gia tham vấn cho dự án ngay từ những chuẩn bị tiền khả thi…   Dự án Vành đai 3  TP.HCM  với kỳ vọng kết nối 4 địa phương nằm trong Vùng kinh tế trọng điểm phía Nam sẽ khơi thông sức mạnh liên kết - nội sinh của cực tăng trưởng vùng -  TP.HCM . Mà bước đi đầu tiên - như một kỳ tích - được tạo lập bởi tháo gỡ các vướng mắc cùng lúc trên cả 3 mặt cơ chế - hạ tầng - nhân lực. “Để có thể hoàn thành Dự án như mục tiêu đã đề ra, trong giai đoạn sau lễ khởi công Dự án, chủ đầu tư cùng các đơn vị tư vấn, nhà thầu, 4 địa phương cùng các đơn vị liên quan phải tiếp tục cùng nhau vượt qua những khó khăn, thách thức vô cùng to lớn, đó là: đạt tỷ lệ 100% công tác bồi thường giải phóng mặt bằng trước ngày 31 tháng 12 năm 2023; kiểm tra, đôn đốc các đơn vị tư vấn, nhà thầu tổ chức thi công đảm bảo tiến độ, chất lượng, an toàn trên 47km Vành đai 3 đoạn đi qua thành phố; giải quyết thật tốt bài toán vật liệu; phối hợp đồng bộ với các tỉnh Long An, Đồng Nai, Bình Dương trong quá trình triển khai và hoàn thành Dự án”. Ban Quản lý dự án đầu tư xây dựng các công trình giao thông  TP.HCM", "imgage_link": [["https://image.vietstock.vn/2023/06/12/vanh-dai-3_Bao-cao-nghien-cuu-tien-kha-thi-du-an-Vanh-dai-3_822390_thumb.jpg", "https://image.vietstock.vn/2023/06/11/vietstock_s_tp-hcm-ban-giao-835-dien-tich-dat-lam-vanh-dai-3_20230611195232_thumb.png", "https://image.vietstock.vn/2023/06/12/p8-tin-vietlong-caumythuan-1h-viethoa-953_thumb.jpg"]]},
{"url": ["https://vietstock.vn/2023/06/vietstock-daily-15062023-rung-lac-manh-nhung-xu-huong-tang-kha-vung-1636-1079095.htm"], "title": ["Vietstock Daily 15/06/2023: Rung lắc mạnh nhưng xu hướng tăng khá vững"], "content": "VN-Index- Các chỉ số chính đồng loạt giảm điểm trong ngày 14/06/2023. Kết phiên,  VN-Index  giảm 0.45%, về mức 1,117.42 điểm;  HNX-Index  giảm 0.58%, về mức 228.91 điểm.  - Khối lượng khớp lệnh trên  HOSE  đạt gần 846 triệu đơn vị, giảm 2.81% so với phiên giao dịch trước. Khối lượng khớp lệnh trên  HNX  giảm 0.7% so với phiên trước, đạt hơn 117 triệu đơn vị. - Khối ngoại mua ròng trên sàn  HOSE  với giá trị hơn 604 tỷ đồng, mua ròng trên sàn  HNX  với giá trị hơn 10 tỷ đồng.  -  VN-Index  mở cửa tăng điểm với tâm lý tích cực của nhà đầu tư, sau đó chỉ số liên tục giằng co quanh mức tham chiếu cho đến kết phiên sáng. Đến chiều, bên mua có ưu thế hơn trong khoản thời gian đầu phiêu nên chỉ số vẫn duy trì sắc xanh. Tuy nhiên, áp lực bán mạnh xuất hiện đột ngột vào  phiên ATC  kéo chỉ số rơi gần 10 điểm và chỉ số đóng cửa với mức thấp nhất trong ngày. Kết phiên,  VN-Index  giảm 5.04 điểm, tương đương 0.45%. - Về mức độ ảnh hưởng,  VHM ,  VPB  và  CTG  là những mã có ảnh hưởng tích cực nhất đến  VN-Index  và kéo lại hơn 1 điểm tăng. Ở chiều ngược lại,  HPG ,  BID  và  GVR  là những mã có tác động tiêu cực nhất đến chỉ số khi đã lấy đi tổng cộng hơn 1 điểm.  -  VN30-Index  kết phiên với mức giảm 4.79 điểm, về mức 1,110.6 điểm. Trong đó, bên bán chiếm ưu thế hơn trong rổ  VN30  với 11 mã tăng, 17 mã giảm, 2 mã đứng giá. Trong đó,  CTG  dẫn đầu đà tăng với mức tăng 1.4%; ở phía ngược lại,  PDR  là mã giảm mạnh nhất với mức giảm 4.2%. - Ngành bán lẻ có phiên giao dịch tiêu cực nhất trong phiên giao dịch ngày 14/06/2023. Hầu hết các mã đều nhuộm sắc đỏ và nhiều mã nằm sàn như  PNC ,  TMX  và  CTC . Ngoài ra, các cổ phiếu vốn hóa lớn hơn đều đỏ lửa như  VGC  (-3.98%),  MWG  (+2.21%),  HAX  (+2.54%),…   VN-Index  giảm điểm trở lại sau khi gặp áp lực bán mạnh tại đỉnh cũ tháng 01/2023 (tương đương vùng 1,110-1,125 điểm). Tuy nhiên, toàn bộ nhóm đường trung bình động ngắn hạn của GMMA đã vượt lên trên nhóm đường trung bình động dài hạn và nằm tách ra xa nhau, cho thấy xu hướng tăng đang khá vững chắc. VN-Index  - Chỉ báo Stochastic Oscillator đã tạo phân kỳ giá xuống Trong phiên giao dịch ngày 14/06/2023,  VN-Index  giảm điểm trở lại sau khi gặp áp lực bán mạnh tại vùng đỉnh cũ tháng 01/2023 (tương đương vùng 1,110-1,125 điểm.  Ngoài ra, chỉ báo Stochastic Oscillator đã tạo phân kỳ giá xuống (bearish divergence) với chỉ số nên tình hình rung lắc sẽ còn diễn ra. Tuy nhiên, toàn bộ nhóm đường trung bình động ngắn hạn của GMMA đã vượt lên trên nhóm đường trung bình động dài hạn và nằm tách ra xa nhau, cho thấy xu hướng tăng đang khá vững chắc. HNX-Index  - Xuất hiện mẫu hình nến gần giống Inverted Hammer Trong phiên giao dịch ngày 14/06/2023,  HNX-Index  xuất hiện mẫu hình nến gần giống Inverted Hammer cho thấy áp lực bán mạnh ở hiện tại.  Ngoài ra, chỉ báo MACD cũng đảo chiều. Nếu chỉ báo này cho tín hiệu bán trở lại thì rủi ro sẽ tăng lên mức cao. Phân tích Dòng tiền   Biến động của dòng tiền thông minh : Chỉ báo Negative Volume Index của  VN-Index  tiếp tục nằm trên đường  EMA 20  ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được hạn chế. Biến động của dòng tiền từ khối ngoại : Khối ngoại tiếp tục mua ròng trong phiên giao dịch ngày 14/06/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. ", "imgage_link": [["https://image.vietstock.vn/2023/06/14/daily-14-06-2023-hinh-1.png", "https://image.vietstock.vn/2023/06/14/daily-14-06-2023-hinh-2.png", "https://image.vietstock.vn/2023/06/14/daily-14-06-2023-hinh-3.png"]]},
{"url": ["https://vietstock.vn/2023/06/toan-bo-thanh-vien-hdqt-bamboo-airways-xin-tu-nhiem-737-1079124.htm"], "title": ["Toàn bộ thành viên HĐQT Bamboo Airways xin từ nhiệm"], "content": "Bamboo Airways dự kiến thay toàn bộ thành viên trong HĐQT tại đại hội thường niên diễn ra vào ngày 21/06. Theo tài liệu Đại hội đồng cổ đông thường niên 2023, HĐQT Bamboo Airways đã nhận được đơn xin từ nhiệm thành viên HĐQT của các ông Nguyễn Ngọc Trọng, Doãn Hữu Đoàn, Lê Bá Nguyên, Lê Thái Sâm và Nguyễn Mạnh Quân. Để đảm bảo hoạt động được liên tục, HĐQT dự kiến trình cổ đông thông qua việc miễn nhiệm 5 thành viên HĐQT này tại đại hội ngày 21/06. Đồng thời, doanh nghiệp sẽ bầu mới 7 thành viên HĐQT nhiệm kỳ 2023 - 2028. Hiện danh sách ứng viên chưa được công bố.  Gần đây hơn, Bamboo Airways đã có một số thay đổi ở vị trí lãnh đạo trong quá trình chuyển giao sang nhà đầu tư mới. Ở vị trí Tổng Giám đốc, ông Nguyễn Minh Hải được bổ nhiệm thay thế cho ông Nguyễn Mạnh Quân từ tháng 5/2023. Được biết, ông Hải từng giữ nhiều chức vụ quan trọng ở  Vietnam Airlines . Hai cựu lãnh đạo Japan Airlines cũng được kỳ vọng góp mặt ở Bamboo Airways. Trong đó, ông Hideki Oshima, cựu Giám đốc khối Quan hệ quốc tế và liên minh hàng không của Japan Airlines sẽ tham gia HĐQT Bamboo Airways và ban điều hành. Còn ông Masaru Onishi, cựu Chủ tịch Japan Airlines sẽ giữ vai trò Cố vấn cao cấp cho HĐQT Bamboo Airways.  Ngoài ra, Bamboo Airways cũng dự kiến trình cổ đông thông qua việc miễn nhiệm toàn bộ nhân sự Ban Kiểm soát gồm ông Trần Anh Tuấn, ông Phạm Văn Hùng và ông Nguyễn Đăng Khoa. Đồng thời doanh nghiệp sẽ bầu bổ sung 3 thành viên thay thế cho nhiệm kỳ 2023 - 2028. *  Bamboo Airways lỗ ròng 17.6 ngàn tỷ đồng năm 2022, âm vốn chủ sở hữu *  Tân CEO Bamboo Airways chỉ ra 3 khó khăn của ngành hàng không Việt", "imgage_link": [["https://image.vietstock.vn/2023/06/14/bamboo-14-06.jpg", "https://image.vietstock.vn/2023/06/13/PDR_20230613_dung-quat_1511645_thumb.jpg", "https://image.vietstock.vn/2023/06/14/bamboo_1455976_thumb.jpg"]]},
{"url": ["https://vietstock.vn/2023/06/thi-truong-chung-quyen-15062023-thi-truong-soi-dong-voi-cac-chung-quyen-moi-niem-yet-1636-1079087.htm"], "title": ["Thị trường chứng quyền 15/06/2023: Thị trường sôi động với các chứng quyền mới niêm yết"], "content": "Kết thúc phiên giao dịch ngày 14/06/2023, toàn thị trường có 42 mã tăng, 17 mã giảm và 13 mã tham chiếu. Khối ngoại tiếp tục bán ròng với tổng mức bán ròng đạt 1,223,700 CW. Kết thúc phiên giao dịch ngày 14/06/2023, toàn thị trường có 42 mã tăng, 17 mã giảm và 13 mã tham chiếu.  Thị trường chứng quyền trong phiên 14/06 đã trở nên sôi động hơn khi có một lượng cung lớn chứng quyền gia nhập thị trường. Cụ thể, Công ty chứng khoán  KIS  đã quay trở lại thị trường sau khoảng thời gian vắng bóng với 21 mã chứng quyền mới được niêm yết, đa dạng về thời gian đáo hạn và tài sản cơ sở như chứng quyền  HDB ,  VIC ,  POW ,  NVL ,  PDR … Sắc xanh tập trung tại các nhóm chứng quyền  ACB ,  MSN ,  NVL ,  PDR ,  POW ,  STB  và  VRE  với mức tăng phổ biến trên dưới 10%. Ở chiều ngược lại, áp lực điều chỉnh xuất hiện tại các chứng quyền  HPG ,  MBB ,  VPB  và  MWG  với mức giảm quanh 5%.  Trong phiên 14/06, thanh khoản sôi động tập trung tại nhóm chứng quyền  VNM  khi chiếm hơn 15.1% khối lượng thị trường, theo sau là nhóm chứng quyền  VHM  chiếm 13.5%, chứng quyền  MWG  chiếm 11.3%. Nguồn:  VietstockFinance   Khối lượng giao dịch toàn thị trường trong phiên 14/06 đạt 16.68 triệu đơn vị, tăng 29.13%; giá trị giao dịch đạt 14.44 tỷ đồng, giảm 0.12% so với phiên 13/06. Trong đó,  CVNM2212  là mã dẫn đầu thị trường về khối lượng, với 2,139,300 CW;  CSTB2303  dẫn đầu về giá trị giao dịch với 1.8 tỷ đồng. Khối ngoại tiếp tục bán ròng trong phiên 14/06 với tổng mức bán ròng đạt 1,223,700 CW. Trong đó,  CVNM2301  và  CTPB2302  là hai mã bị bán ròng nhiều nhất.  Công ty chứng khoán  HSC  hiện đang là tổ chức phát hành có nhiều mã chứng quyền nhất thị trường với 21 mã, theo sau là  KIS  với 21 mã,  MBS  với 7 mã,  BSC  với 6 mã,  SSI  với 6 mã,  VCSC  với 6 mã,  ACBS  với 4 mã,  PHS  với 1 mã. Trong phiên 14/06, nhóm chứng quyền thuộc  HSC  chiếm 38.7% tổng khối lượng giao dịch toàn thị trường,  SSI  chiếm 24.9%,  ACBS  chiếm 16.7%,  VCSC  chiếm 8.2%,  KIS  chiếm 7.5%,  BSC  chiếm 3.7%,  MBS  chiếm 0.6%,  PHS  chiếm 0.1%. Nguồn:  VietstockFinance Dựa trên phương pháp định giá phù hợp với thời điểm khởi đầu là ngày 15/06/2023, mức giá hợp lý của các chứng quyền đang được giao dịch trên thị trường được thể hiện như sau: Nguồn:  VietstockFinance   Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại chứng quyền. Theo định giá trên,  CVIB2301  và  CHPG2306  hiện là hai mã chứng quyền có mức định giá hấp dẫn nhất.  Những mã chứng quyền có effective gearing càng cao thì biến động tăng/giảm theo chứng khoán cơ sở thường sẽ càng lớn. Hiện  CFPT2210  và  CVIB2301  là hai mã chứng quyền có tỷ lệ effective gearing cao nhất thị trường.", "imgage_link": [["https://image.vietstock.vn/2023/06/14/2023-06-14-cw-1.png", "https://image.vietstock.vn/2023/06/14/2023-06-14-cw-2.png", "https://image.vietstock.vn/2023/06/14/2023-06-14-cw-3.png"]]},
{"url": ["https://vietstock.vn/2023/06/le-nao-nguoi-dan-phai-chiu-cai-sai-20-nam-cua-bao-hiem-xa-hoi-3113-1078237.htm"], "title": ["Lẽ nào người dân phải chịu cái sai 20 năm của bảo hiểm xã hội!"], "content": "Quyền lợi của hơn 4.000 người dân là chủ hộ kinh doanh bị thu bảo hiểm xã hội (BHXH) trái luật đang treo lơ lửng chưa được giải quyết. Trong số này có những người đã đóng BHXH 20 năm, đến tuổi già làm thủ tục nhận lương hưu thì bị từ chối vì lý do “BHXH địa phương thu không đúng quy định”!Theo báo cáo của Ủy ban Thường vụ Quốc hội trong phiên họp hôm 31-5-2023, từ tháng 1-2003 tới tháng 12-2021, cơ quan BHXH tại hầu hết các địa phương trên cả nước đã thu BHXH bắt buộc đối với những chủ hộ kinh doanh cá thể, trong khi theo quy định hiện hành thì những người này không bắt buộc phải đóng BHXH. Ủy ban Thường vụ Quốc hội cho rằng, việc thu BHXH bắt buộc không đúng đối tượng thuộc trách nhiệm của ngành BHXH, gây ảnh hưởng đến quyền lợi chính đáng của chủ hộ kinh doanh cá thể cần được Chính phủ sớm giải quyết dứt điểm. Từ năm 2016, BHXH Việt Nam đã có các văn bản chỉ đạo BHXH các địa phương dừng thu BHXH đối với chủ hộ nhưng đến năm 2021, vẫn còn 35 BHXH tỉnh, thành phố tiếp tục thu bắt buộc với 779 chủ hộ kinh doanh cá thể. Số liệu của BHXH Việt Nam cho biết, tại thời điểm tháng 9-2016 đã có 4.240 chủ hộ kinh doanh cá thể tại 54 địa phương đóng BHXH bắt buộc. Do việc thực hiện BHXH bắt buộc không đúng quy định của pháp luật nên giờ đây những người dân này chưa được tính thời gian đã đóng BHXH bắt buộc để hưởng chế độ BHXH hay lương hưu dù có người đã đóng BHXH được gần 20 năm. Trong trường hợp này, rõ ràng là người dân rất ngay tình, chấp hành đóng đầy đủ bảo hiểm theo yêu cầu từ cơ quan BHXH địa phương. Có trường hợp một phụ nữ ở tỉnh Tuyên Quang năm 2004 đã được cán bộ BHXH địa phương đến nhà vận động đóng BHXH. Suốt quá trình này, mức đóng của bà tăng dần từ 80.000 đồng/tháng lên gần 3 triệu đồng/tháng. Đến năm 2020, ở tuổi 55 bà đã nộp thêm 65 triệu đồng để đóng đủ 45 tháng bảo hiểm còn thiếu cho đủ 20 năm và tin rằng sẽ được hưởng lương hưu. Thế nhưng, khi đã đóng đủ 20 năm thì cơ quan BHXH từ chối thanh toán lương hưu và quyền lợi của người phụ nữ chủ hộ kinh doanh cá thể này bị treo lơ lửng. Suốt ba năm qua bà mòn mỏi chờ đợi nhưng chỉ nhận được câu trả lời từ phía cơ quan BHXH địa phương là “tiếp thu ý kiến và tổng hợp báo cáo cấp trên giải quyết”. Cái sai của bộ máy công quyền thì các cơ quan chức năng phải ngồi với nhau để giải quyết, bao gồm cả việc truy cứu trách nhiệm cá nhân, tổ chức làm sai. Từ việc điều tra này, các cơ quan chức năng có thể buộc các cá nhân, tổ chức làm sai phải chịu trách nhiệm bồi thường cho Nhà nước cần thiết. Đối với người dân ngay tình đóng đủ BHXH không thiếu xu nào thì phải đặt việc bảo vệ quyền lợi chính đáng và hợp pháp của họ lên hàng đầu trong quá trình giải quyết. Tại sao không thể xem những chủ hộ này như bao người dân đóng BHXH khác mà lại từ chối chi trả, ách lương hưu bắt họ chờ đợi mỏi mòn như hiện nay? Không chỉ giải quyết thỏa đáng quyền lợi cho người dân đã đóng BHXH, Chính phủ cần làm rõ trách nhiệm tại sao lại có cái sai kéo dài cả 20 năm qua ở khắp 54 tỉnh thành trên cả nước. Có như vậy mới ngăn chặn tận gốc những cái sai tương tự không xảy ra trong tương lai.", "imgage_link": [["https://image.vietstock.vn/2023/06/12/cai-sai-cua-bao-hiem-xa-hoi_817561_thumb.jpg", "https://image.vietstock.vn/2023/05/23/vietstock_s_de-xuat-thay-doi-tuoi-nghi-huu-8211-chun-chan-khi-chua-di-toi-mot-nua-lo-trinh_20230523094154_thumb.png", "https://image.vietstock.vn/2023/05/26/truong-hop-rut-bhxh-mot-lan-1_1341594_thumb.jpg"]]},
{"url": ["https://vietstock.vn/2023/06/bat-chap-tham-vong-cua-fed-vn-index-huong-toi-dinh-52-tuan-145-1078238.htm"], "title": ["Bất chấp tham vọng của Fed, VN-Index hướng tới đỉnh 52 tuần?"], "content": "VN-IndexTính từ thời điểm giờ này năm ngoái (tháng 6 năm 2022) đến nay nhìn chung ở mọi quốc gia đều là giai đoạn hậu đại dịch COVID-19, tùy theo mỗi quốc gia có một cách bình thường mới riêng. Dưới đây là chỉ số chứng khoán của 3 quốc gia có ảnh hưởng nhiều đến độ mở nền kinh tế của Việt Nam (Mỹ, Nhật, Hàn Quốc). Cả 3 quốc gia vừa nêu đều đã vừa tăng bật đỉnh 52 tuần.     Nhìn lại  VN-Index , nhịp tăng vừa qua với một “gap-up” (tăng thốc tạo khoảng trống điểm số) đã khiến cho nhiều nhà đầu tư (NĐT) hoang mang. Cú tăng thốc này cần phải kể đến đóng góp lớn từ nhóm ngành ngân hàng, mặc dù nhìn chung các cổ phiếu penny có phần trăm tăng mạnh hơn, nhưng mức độ đóng góp vào chỉ số không nhiều như ngành ngân hàng hoặc các cổ phiếu thuộc nhóm  VN30 . Và nhìn chung, ngoài những động lực chính đó thì  VN-Index  luân phiên tăng ở nhiều nhóm ngành, trên diện rộng, trải dài luân phiên khắp thị trường. Dòng tiền cuồn cuộn trở lại thị trường, khác hẳn với nhầm tưởng về sự thua lỗ, chán nản rời bỏ thị trường của giai đoạn thị trường tích lũy ở đáy tìm điểm cân bằng.    Thực chất, khi đánh giá chỉ số Index, các “gap” không có ý nghĩa phân tích như trong từng cổ phiếu riêng lẻ, thị trường có lấp gap hay không cũng chẳng có ý nghĩa nhiều bởi mức tăng của chỉ số là do nhiều mã cổ phiếu tổng hợp lại chứ không phải cung cầu riêng lẻ trong một tài sản tài chính. Điều lý thuyết cơ bản này ít người để ý đến, và vì vậy nó vẫn khiến cho nhịp tăng của thị trường bị đổ lỗi do “hưng phấn” tâm lý là chính và việc lấp gap hay không rất được quan tâm. Tuy nhiên, nếu nhìn sang một số quốc gia có ảnh hưởng đến kinh tế Việt Nam như đã liệt kê ở trên, thì nếu chỉ do “hưng phấn” đi nữa, thì sự hưng phấn này đang xảy ra ở tầm quốc tế, bởi thực chất là không chỉ 3 chỉ số lấy ra làm ví dụ ở trên, mà ví dụ như chỉ số NIFTY của Ấn Độ, chỉ số CAC40 của Pháp, hay một số chỉ số khác cũng đã bật đỉnh 52 tuần trong thời gian gần đây, nhưng những nền kinh tế đó không ảnh hưởng lớn đến kinh tế Việt Nam. Và mặc dù tuyệt đối không nên ảo tưởng về nền kinh tế Việt Nam có thể ngang ngửa với các quốc gia đem ra so sánh Index này, nhưng nhìn chung cũng có thể thấy mức tăng của  VN-Index  hiện tại là ít hơn nhiều so với các thị trường kia, và không hoàn toàn do “hưng phấn” quá độ, nhất là khi cùng một thời điểm mà nhiều thị trường đang đồng loạt có tín hiệu tích cực. Điều này mở ra một cơ hội cho  VN-Index  thử sức hướng tới đỉnh 52 tuần, cho dù quá trình tăng dĩ nhiên sẽ gặp nhiều pha điều chỉnh thốc.  Vừa qua, trong một cuộc khảo sát của Reuters về hành động tiếp theo của Fed, tới 90% các nhà kinh tế học đã đưa ra nhận định sẽ không có đợt tăng lãi suất sau cuộc họp ngày 13 tháng 6. Nhìn vào lộ trình tăng giảm lãi suất của Mỹ từ năm 1972 cho đến nay (Hình 2), dễ thấy mức lãi suất hiện nay của Mỹ đang ở rất cao, cao hơn rất nhiều so với trước đại dịch. Do đó, việc ngưng tăng lãi suất sau 10 đợt tăng liên tiếp cũng là một “nhịp dễ thở” cho nhiều thị trường chứng khoán toàn cầu chứ không chỉ riêng thị trường Mỹ.  Với mức lãi suất trên 5%, giá trị của đồng Mỹ kim khiến cho giới đầu tư toàn cầu phải suy nghĩ lại việc lựa chọn thị trường để rót vốn. Trong bối cảnh các quốc gia mới nổi và cận biên có lạm phát tăng cao, một số quốc gia còn muốn thúc đẩy giảm lãi suất danh nghĩa nhiều đợt (ví dụ Việt Nam) thì chuyện dòng vốn chảy về Mỹ cũng là điều hợp lý. Và khi chính sách thắt chặt tiền tệ của Mỹ tạm dừng, mặc dù còn quá sớm để nói về việc nó đảo chiều thành mở rộng, nhưng đâu đó cũng là một nhịp nghỉ cho việc dòng vốn đi ra khỏi những thị trường ngoài Mỹ, vì thế mà thị trường phản ứng tích cực ở nhiều quốc gia.   Đồng tiền fiat của Mỹ không giống như đồng Việt Nam hay những đồng tiền bình thường khác, bởi nó vừa là đồng tiền quốc tế, được sử dụng thâm niên trong thanh toán thương mại xuyên quốc gia, xuyên lục địa. Chưa kể đến  USD  chính là một loại tiền được sử dụng để lưu trữ tài sản không những của hộ gia đình và doanh nghiệp trên toàn thế giới, mà còn bởi các Chính phủ của nhiều quốc gia. Tuy nhiên  đồng USD  đang gặp khó ở bởi nỗ lực phi  USD  hóa của liên minh nhiều quốc gia.  Phong trào phi  USD  hóa gần đây có thể nói bắt nguồn từ Nga. Từ những sự trừng phạt mà các nước phương Tây đã và đang áp dụng đối với Nga, đi cùng với những hậu quả đằng sau cuộc chiến thương mại Mỹ - Trung đã khiến cho Nga và Trung Quốc không những trở thành liên minh trong thương mại, mà còn bắt tay hợp tác phi Mỹ kim hóa. Hiệu lực của cú bắt tay này không chỉ dừng lại ở việc 3/4 giao dịch thương mại Nga - Trung được thanh toán bởi đồng Nhân dân tệ, mà đồng tiền này thực chất còn được sử dụng cho tất cả giao dịch nước ngoài khác, ngay cả khi không liên quan đến thương mại với Trung Quốc. Phong trào phi  USD  hóa, giảm sự phụ thuộc vào đồng tiền Mỹ, trở nên nghiêm trọng hơn khi có sự tham gia của Ấn Độ. Bởi theo thống kê của Quỹ Tiền tệ Quốc tế IMF thì chỉ 2 quốc gia Trung Quốc và Ấn độ lại chiếm 50% tăng trưởng kinh tế toàn cầu trong năm 2023, và dĩ nhiên cũng chi phối quan trọng triển vọng phát triển của khu vực châu Á.     Chính vì điều này, chính sách của Fed không phải chỉ xoay quanh việc nước Mỹ có tăng trưởng kinh tế hay không, mà cái còn lớn hơn phải giữ đó là đồng Mỹ kim phải tiếp tục được sử dụng trong thanh toán quốc tế, nhằm giữ được vị thế quan trọng của Mỹ trong thương mại toàn cầu. Đây là việc không dễ, do đó có thể nói tham vọng điều tiết đồng tiền quốc tế này sẽ khiến cho Fed phải hy sinh tăng trưởng ngắn hạn của Mỹ, và trong tương lai cũng không nên ngạc nhiên nếu Fed sẽ tiếp tục tăng lãi suất cao hơn nữa.    Việc thắt chặt tiền tệ của Mỹ xưa nay luôn có tác động trực tiếp lên thị trường Việt Nam. Tuy nhiên, đến một mức tăng nào đó, Fed không chỉ đơn giản là thắt chặt tiền tệ để đối phó với lạm phát trong nước, mà họ đang đi theo một chiến lược quốc tế nhằm bảo vệ vị thế của Mỹ chi phối thương mại toàn cầu. Và giai đoạn tăng đó của lãi suất Mỹ cần có một đối sách để Việt Nam rẽ bước ra khỏi guồng ảnh hưởng trực tiếp. Đối với TTCK nói riêng, có thể nói dòng vốn cũng không hoang đường đến mức rời đi một thị trường tăng trưởng trong dài hạn, ổn định lạm phát, để đi theo một mức lãi suất cao ngất nhưng không thể duy trì lâu của Fed.    Lãi suất Mỹ nếu quá cao sẽ làm bản thân nước này phát sinh vấn đề, đầu tiên là từ hệ thống ngân hàng của họ, do đó có tăng thêm thì cũng không thể giữ lâu dài mức cao đó. Trong khi nếu dòng vốn ngoại rời TTCK Việt Nam, mà thị trường sập mạnh thì điều này sẽ khiến dòng vốn tiếp tục ra đi, bởi vì dòng vốn không đi tìm “hàng giá rẻ” mà họ đi tìm một thị trường có tiềm năng tăng trưởng dài hạn. Nhưng nếu TTCK vẫn giữ được một mức đi ngang chuẩn mực chờ cho sóng gió thế giới đi qua, thì dòng vốn ngoại sẽ sớm quay trở lại. Và đối với một thị trường đi ngang, bức tranh đầy đủ không chỉ nằm ở nhịp “swing low” giảm tìm đáy rồi tích lũy không thủng đáy, mà điều kiện đủ còn phải nằm ở nhịp “swing high” bật tăng tìm đỉnh của một chu kỳ đi ngang. Đỉnh càng xa so với đáy thì đáy càng vững. Nhiều người lầm tưởng đi ngang thì phải kẹp trong một biên độ hẹp loanh quanh chẳng lên chẳng xuống, nhưng thực ra đó chưa phải là đi ngang vững chắc, thể hiện cân bằng cung cầu, mà đó chỉ là một thời gian tắc nghẽn của thị trường.  TTCK là hàn thử biểu của nền kinh tế, do đó người ta sốc khi báo cáo quý 1 của rất nhiều công ty làm ăn tuột dốc đến 50%-90% thậm chí lỗ nặng so với cùng kỳ các năm trước. Tăng trong nghi ngờ một lần nữa khi  VN-Index  bật vùng 1,080 vừa qua thanh khoản đã đạt mức tỷ đô chứng tỏ lực bán không hề nhỏ, nhưng lực mua lấn át giúp thị trường tiếp tục đi lên.    Có một thực tế nữa cần phải nhớ đến, sở hữu dù chỉ 1 cổ phiếu, NĐT chính là 1 trong những người chủ của một công ty đại chúng. Và không phải chỉ có di tích lịch sử, núi sông, đất cát thì mới là tài sản quốc gia, chúng ta cần phải hiểu cổ phiếu cũng là một tài sản quốc gia rất quan trọng. Chẳng tốt đẹp gì khi tài sản của một quốc gia phải rẻ đi, kể cả trong suy thoái đi nữa. Chúng ta chẳng việc gì phải nghèo khó mà tốt bụng, bởi vì chúng ta có thể vừa khá giả vừa sống tốt đẹp nữa. Trong đời sống của một cá nhân, người ta có thể phân vân với câu hỏi “tiền nhiều để làm gì?” nhưng đối với doanh nghiệp, không có tiền thì không có tăng trưởng, không có triển vọng gì cho tương lai. Từ mặt trận cạnh tranh đã xa xỉ đối với việc doanh nghiệp đói vốn, mà ngay cả sự tồn vong của nó cũng đe dọa khi không có tiền. Chúng ta hãy thôi đòi hỏi việc những doanh nghiệp được định giá rẻ mạt phải sản xuất ra những mặt hàng có sức cạnh tranh trên thị trường thế giới. Và cần phải tìm cách thông minh thoát ra vòng xoay bế tắc: không có vốn thì suy thoái, suy thoái thì càng không có vốn. Nhìn về những đất nước phát triển, nước Mỹ rúng động với cuộc khủng hoảng bong bóng dot com, cuộc khủng hoảng từ thị trường bất động sản 2008, chỉ số chứng khoán của nước này nhìn chung hậu khủng hoảng vẫn duy trì đi lên tầm cao mới, không có chuyện chỉ số tăng lên rồi sau đại dịch thì giảm đi trở về mức thấp hơn hoặc bằng với trước khủng hoảng. Hay gần đây nhất nhìn vào chỉ số của Nhật Bản, chỉ số Nikkei 225 thật ra không những là đang ở độ cao không chỉ là đỉnh của 52 tuần, mà nếu nhìn từ giai đoạn những năm 2000 trở lại đây thì đây còn là đỉnh cao lịch sử của chỉ số này. Điều này cũng không khó hiểu, bởi Chính phủ Nhật hậu đại dịch vẫn còn mở rộng chính sách tiền tệ, hoàn toàn đối lập với Mỹ đã liên tiếp 10 lần nâng cao lãi suất. Và đây cũng là thêm một minh chứng về việc không nhất thiết gì một TTCK sau khi tăng bật đỉnh lịch sử thì phải giảm be bét trở về mức thấp như kiểu “mèo lại hoàn mèo”. Và đây có phải là lý do mà suy thoái, khủng hoảng kinh tế đi qua nhưng những quốc gia như Mỹ, Nhật … vẫn tiếp tục tăng trưởng, nằm trong nhóm những nền kinh tế dẫn đầu của thế giới?  ", "imgage_link": [["https://image.vietstock.vn/2023/06/12/Hinh%201.png", "https://image.vietstock.vn/2023/06/12/Hinh%202.png", "https://image.vietstock.vn/2023/06/14/tran-nga-sac-xanh_163918_thumb.jpg"]]},
{"url": ["https://vietstock.vn/2023/06/acb-muon-chi-toi-da-10000-ty-dong-mua-lai-truoc-han-trai-phieu-3118-1078974.htm"], "title": ["ACB muốn chi tối đa 10,000 tỷ đồng mua lại trước hạn trái phiếu"], "content": "HĐQT Ngân hàng TMCP Á Châu (Thời gian mua lại các trái phiếu lần lượt: ACBH2124005 (ngày 22/06), ACBH2124006 (ngày 23/06), ACBH2124011 (ngày 08/07), ACBH2124012 (ngày 15/07). Giá mua lại thực tế bằng với mệnh giá phát hành. Bốn lô trái phiếu được mua lại trước hạn đều là trái phiếu không chuyển đổi, không kèm chứng quyền, không có tài sản đảm bảo và không phải là nợ thứ cấp của  ACB .  Theo  ACB , nguồn vốn mua lại được sử dụng từ nguồn thu các khoản cho vay VNĐ trung dài hạn hoặc các nguồn cho vay/đầu tư đến hạn khác hoặc các nguồn vốn hợp pháp khác đến hạn vào thời điểm mua lại trái phiếu. Sau nghị quyết mua lại trước hạn 4 lô trái phiếu,  ACB  đã công bố thông tin riêng về lô trái phiếu mã ACBH2124005 và ACBH2124006.  Theo đó,  ACB  cho biết ngân hàng mua lại trước hạn theo yêu cầu của trái chủ. Giá mua lại 2 lô trái phiếu có kỳ hạn 3 năm này đều là 2,500 tỷ đồng/lô, với giá mua lại bằng giá phát hành. Về kết quả kinh doanh, trong quý 1/2023,  ACB  trích 256 tỷ đồng để dự phòng rủi ro tín dụng, trong khi cùng kỳ được hoàn nhập dự phòng, nhưng Ngân hàng vẫn lãi trước thuế gần 5,157 tỷ đồng, tăng 25%.  So với 20,058 tỷ đồng lãi trước thuế được đề ra cho cả năm,  ACB  đã thực hiện được 26% kế hoạch sau quý đầu tiên. Tính đến cuối quý 1, tổng tài sản của  ACB  tăng nhẹ 1% so với đầu năm, lên 611,224 tỷ đồng. Cho vay khách hàng giảm nhẹ 1% còn 411,288 tỷ đồng, trong khi tiền gửi khách hàng tăng 2% lên 422,755 tỷ đồng.", "imgage_link": [["https://chart.vietstock.vn/trending/ACBTrend.png"]]},
{"url": ["https://vietstock.vn/2023/06/goc-nhin-1506-tiep-tuc-xu-huong-tang-trung-han-sau-nhip-dieu-chinh-145-1079147.htm"], "title": ["Góc nhìn 15/06: Tiếp tục xu hướng tăng trung hạn sau nhịp điều chỉnh?"], "content": "CTCK Đông Á (  CTCK Agribank (Agriseco) : Trên đồ thị kỹ thuật ngày,  VN-Index  đóng cửa tại mốc thấp nhất phiên cùng chỉ báo động lượng RSI tạo 2 đỉnh cho thấy nhịp điều chỉnh kỹ thuật có thể xuất hiện. Bên cạnh đó, sự kiện Fed công bố lãi suất và đáo hạn phái sinh đồng thời diễn ra vào ngày 15/06 có thể gián tiếp tác động đến diễn biến chỉ số. Do đó, dự báo phiên 15/06, Agriseco cho rằng thị trường có thể lui về kiểm định vùng giá 1,100-1,110 điểm (quanh MA10) để thu hút lực cầu tham gia tốt hơn. Nhà đầu tư ưu tiên hạ tỷ trọng cổ phiếu trong danh mục để giảm thiểu rủi ro trước những biến động của chỉ số.   CTCK Yuanta Việt Nam (Yuanta) : Thị trường có thể sẽ tiếp tục biến động mạnh trong phiên đáo hạn phái sinh 15/06/2023 và chỉ số  VN-Index  có thể sẽ còn kiểm định mức kháng cự 1,125 điểm, nhưng áp lực điều chỉnh có thể gia tăng vào cuối phiên.  Đồng thời, Yuanta đánh giá rủi ro ngắn hạn có dấu hiệu gia tăng và chỉ số hình thành mô hình đảo chiều giảm cho nên áp lực điều chỉnh vẫn còn tiếp diễn. Ngoài ra, chỉ báo tâm lý giảm cho thấy các nhà đầu tư thận trọng hơn với diễn biến thị trường hiện tại. Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức tăng. Do đó, Yuanta khuyến nghị các nhà đầu tư ngắn hạn có thể tiếp tục nắm giữ tỷ trọng cổ phiếu ở mức hiện tại và nên dừng mua ở giai đoạn hiện tại. CTCK KB Việt Nam (KBSV) :  VN-Index  sẽ sớm có cơ hội hồi phục trở lại tại các vùng hỗ trợ, gần tại quanh 1,110 và sâu hơn là 1,095 điểm. Nhà đầu tư được khuyến nghị tiếp tục áp dụng chiến lược trading quay vòng, nắm giữ một phần vị thế và kết hợp mua tại hỗ trợ - bán tại kháng cự theo từng mã riêng lẻ với phần vị thế còn lại. CTCK Tiên Phong (TPS) : Thị trường nhiều khả năng sẽ tiếp tục biến động tích lũy trước khi có thể bứt phá hoàn toàn khỏi mức cản trên. Xét về thanh khoản, khối lượng giao dịch được duy trì ở mức cao (trên mức trung bình 20 phiên gần nhất) chứng tỏ thị trường vẫn đang thu hút được dòng tiền và đây là động lực cho xu hướng tiếp tục đi lên của  VN-Index .   CTCK BIDV (BSC) : Trong ngắn hạn, thị trường có thể tích lũy trong vùng 1,115-1,125 để lấy đà bật lên tiếp.   CTCK Asean (Aseansc) : Khả năng thị trường sẽ tiếp tục có quán tính giảm điểm trong phiên tới. Bên cạnh đó, nhà đầu tư cũng cần lưu ý rằng ngày mai (15/06) là ngày đáo hạn hợp đồng phái sinh tháng 6, và có khả năng xảy ra biến động khó lường về cuối phiên.   Dự báo trong phiên 15/06,  VN-Index  sẽ có quán tính giảm điểm trong phiên sáng để kiểm tra vùng hỗ trợ gần 1,110-1,115 điểm, và xa hơn là vùng hỗ trợ 1,100-1,105 điểm. Sự giằng co được kỳ vọng sẽ xuất hiện ở vùng giá thấp và có thể giúp chỉ số có sự hồi phục nhất định sau đó, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày.     CTCK Vietcombank (VCBS) : Rủi ro điều chỉnh ngắn hạn của thị trường đã hiện diện rõ ràng hơn. Nếu áp lực bán tiếp tục gia tăng mạnh thì việc  VN-Index  rung lắc với biên độ lớn với hỗ trợ gần nhất xung quanh khu vực 1,095-1,100 là cần được tính đến.  VCBS  giữ nguyên quan điểm, khuyến nghị các nhà đầu tư tiếp tục giữ tâm lý thận trọng, chủ động chốt lời ngắn hạn các cổ phiếu đã có lợi nhuận và nâng cao tỷ trọng tiền mặt để quản trị rủi ro trong những phiên tới.    CTCK Đông Á (DAS) : Kỳ vọng  VN-Index  sẽ tiếp tục xu hướng tăng trung hạn sau nhịp điều chỉnh, với hỗ trợ ngắn hạn ở vùng 1,100 điểm. Nhà đầu tư có thể tiếp tục nắm giữ danh mục  cổ phiếu, giải ngân gia tăng khi thị trường điều chỉnh. CTCK Sài Gòn – Hà Nội (SHS) : Xu hướng ngắn hạn của  VN-Index  sau phiên hôm nay (14/06) vẫn duy trì mức tích cực với những nền tảng tích lũy hình thành liên tiếp trên sóng hồi và mục tiêu của chỉ số sau đợt điều chỉnh vẫn sẽ quanh 1,150 điểm. Xu hướng trung - dài hạn của thị trường cũng đang duy trì khi chỉ số tích lũy trong khu vực rộng 1,000-1,150 điểm và nếu có các điều kiện vĩ mô, dòng tiền thuận lợi ủng hộ thì sẽ mở ra khả năng tạo Uptrend mới dù vẫn còn khá sớm để đề cập tới ở thời điểm hiện tại. Các nhà đầu tư ngắn hạn vẫn có thể tận dụng nhịp điều chỉnh để mua vào các cổ phiếu thu hút được dòng tiền và vận động tích cực. Nhà đầu tư trung và dài hạn sau khi đã cơ cấu được danh mục hợp lý như khuyến nghị có thể tận dụng các giai đoạn điều chỉnh để gia tăng tỷ trọng. Mục tiêu giải ngân nên lựa chọn các cổ phiếu đầu ngành có nền tảng cơ bản tốt, các cố phiếu có tiềm năng tăng trưởng ổn định đang vận động trong trạng thái tích lũy. CTCK Rồng Việt (VDSC) : Khả năng thị trường sẽ tạm thời có diễn biến thăm dò cung cầu tại vùng 1,110-1,115 điểm trong phiên kế tiếp (15/06).  Với diễn biến không còn thuận lợi, nhà đầu tư cần chậm lại và quan sát diễn biến cung cầu trong thời gian tới. Đồng thời, tiếp tục cân nhắc chốt lời tại các cổ phiếu đã tăng nhanh trong thời gian gần đây hoặc đang chịu áp lực bán từ vùng cản để hiện thực hóa thành quả.   CTCK SBS : Thị trường vẫn duy trì xu hướng tăng điểm trong ngắn hạn với nền tảng thanh khoản đã được cải thiện. Việc các cổ thuộc  VN30  luôn được kéo vào những phút cuối ngày trong các phiên gần đây đã đóng vai trò lớn giúp chỉ số duy trì đà tăng điểm để hướng tới vùng kháng cự gần nhất tại vùng 1,130-1,140 điểm. Tuy nhiên,  SBS  vẫn lưu ý cùng với đó sẽ đi kèm những nhịp điều chỉnh nhẹ đan xen hoặc xen kẽ điều chỉnh tại các nhóm cổ phiếu.   Nhà đầu tư ngắn hạn có thể tiếp tục tham gia lướt sóng, việc nâng tỷ trọng nên được thực hiện ở các nhịp điều chỉnh của thị trường hoặc cổ phiếu mục tiêu, hạn chế mua đuổi.", "imgage_link": [["https://image.vietstock.vn/2023/06/14/tran-nga-sac-xanh_163918_thumb.jpg", "https://image.vietstock.vn/2023/06/14/Futures-15_1630641_thumb.png", "https://image.vietstock.vn/2023/06/14/ca-map-1_176518_thumb.png"]]},
{"url": ["https://vietstock.vn/2023/06/15-trieu-cp-ppt-len-san-hnx-vao-ngay-2606-gia-tham-chieu-16100-dongcp-741-1079130.htm"], "title": ["15 triệu cp PPT lên sàn HNX vào ngày 26/06, giá tham chiếu 16,100 đồng/cp"], "content": "Sở Giao dịch chứng khoán Hà Nội (Cụ thể, Petro Times được chấp thuận niêm yết 15 triệu cp  PPT  trên sàn  HNX  với mệnh giá 10,000 đồng/cp, tương ứng tổng giá trị chứng khoán đăng ký giao dịch theo mệnh giá là 150 tỷ đồng.    Giá tham chiếu trong ngày giao dịch đầu tiên là 16,100 đồng/cp, tương ứng tổng giá trị lên  HNX  ngày đầu là 241.5 tỷ đồng. Trước đó, ngày 13/06,  HNX  vừa hủy đăng ký giao dịch đối với 15 triệu cp  PPT  của CTCP Petro Times trên hệ thống giao dịch UPCoM. Ngày 12/06/2023 là ngày giao dịch cuối cùng. CTCP Petro Times ( PPT ) tiền thân là CTCP Thương mại vật tư dầu khí Hải Phòng, cổ phần hóa từ năm 2015 với số vốn điều lệ ban đầu 4.5 tỷ đồng và hoạt động chính trong lĩnh vực cung ứng các sản phẩm dầu khí. Sau quá trình phát triển, Công ty đã tiến hành tăng vốn lên 15 tỷ đồng năm 2018 với định hướng tập trung mũi nhọn vào phân phối xăng dầu, vận tải xăng dầu và đầu tư các cây xăng bán lẻ. Năm 2021,  PPT  đã tiến hành tăng vốn từ 15 tỷ đồng lên 80 tỷ đồng, xây dựng Công ty theo mô hình Công ty đại chúng. Cuối năm 2022, Công ty tăng vốn điều lệ lên 150 tỷ đồng. Chỉ trong chưa đầy hai năm, vốn điều lệ của doanh nghiệp này đã tăng gấp 10 lần. Theo danh sách cổ đông tại ngày 27/02/2023, Petro Times có hai cổ đông lớn là 2 anh em ruột, gồm ông  Phạm Văn Kỳ  - Chủ tịch HĐQT nắm giữ 2.7 triệu cp (tỷ lệ 18%), và bà  Phạm Thị Ly  – Phó Tổng Giám đốc kiêm thành viên HĐQT sở hữu 900,000 cp (tỷ lệ 6%). Về kết quả kinh doanh quý 1/2023, Petro Times ghi nhận doanh thu thuần hơn 584 tỷ đồng tăng 61% so với cùng kỳ. Tuy nhiên, lãi sau thuế chỉ gần 1.4 tỷ đồng, thấp hơn 48%. Theo giải trình của Công ty, doanh thu quý 1 tăng mạnh so với cùng kỳ, tuy nhiên, giá xăng dầu năm 2023 duy trì ổn định sau thời gian biến động mạnh mẽ trong năm 2022 khiến biên lợi nhuận gộp của Công ty thấp. Bên cạnh đó, các chi phí liên quan đến hoạt động sản xuất kinh doanh của công ty tăng mạnh so với cùng kỳ .   Năm 2023, Petro Times đề ra kế hoạch tăng vốn điều lệ lên 157.5 tỷ đồng (tăng 5% so với hiện tại); doanh thu kỳ vọng 2,500 tỷ đồng, và lãi sau thuế dự kiến 9 tỷ đồng và không chia cổ tức. Như vậy, sau quý đầu năm, Công ty mới thực hiện được 16% kế hoạch lợi nhuận năm.", "imgage_link": [["https://image.vietstock.vn/2023/06/14/ppt-ava.jpg", "https://image.vietstock.vn/2023/06/14/ppt-1.png", "https://image.vietstock.vn/2023/06/13/S12_1742640_thumb.png"]]},
{"url": ["https://vietstock.vn/2023/06/chung-khoan-phai-sinh-ngay-15062023-cho-doi-tin-hieu-ngay-dao-han-phai-sinh-1636-1079098.htm"], "title": ["Chứng khoán phái sinh Ngày 15/06/2023: Chờ đợi tín hiệu ngày đáo hạn phái sinh"], "content": "Các hợp đồng tương lai hầu hết giảm điểm trong phiên giao dịch ngày 14/06/2023, basis hợp đồng Các hợp đồng tương lai hầu hết giảm điểm trong phiên giao dịch ngày 14/06/2023. Cụ thể,  VN30F2306  (F2306) giảm 0.3%, còn 1,112.10 điểm;  VN30F2307  (F2307) giảm 0.17%, còn 1,109.10 điểm; hợp đồng  VN30F2309  (F2309) giảm 0.18%, còn 1,100 điểm; hợp đồng  VN30F2312  (F2312) tăng 0.34% và đạt 1,095.80 điểm. Chỉ số cơ sở  VN30-Index  kết phiên ở mức 1,110.60 điểm. Trong phiên giao dịch ngày 14/06/2023, hợp đồng  VN30F2306  đảo chiều giảm điểm ngay sau  phiên ATO  nhưng sau đó bên mua trở lại dẫn dắt thị trường. Phiên chiều tiếp tục chứng kiến sắc xanh tích cực. Tuy nhiên gần kết phiên, bên bán bất ngờ trở lại trong  phiên ATC  khiến F2306 rơi thẳng đứng và đóng cửa ở mức giảm 3.4 điểm.   Đồ thị trong phiên của  VN30F2306 Nguồn: https:// stockchart.vietstock.vn /  Kết phiên, basis hợp đồng  VN30F2306  mở rộng so với phiên trước đó và đạt giá trị 1.50 điểm. Điều này cho thấy nhà đầu tư lạc quan hơn trong ngắn hạn. Biến động  VN30F2306  và  VN30-Index    Nguồn:  VietstockFinance Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai -  VN30-Index   Khối lượng và giá trị giao dịch lần lượt tăng 9.13% và 9.88% so với phiên ngày 13/06/2023. Cụ thể, khối lượng giao dịch F2306 tăng 6.93% với 184,853 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2307 đạt 16,441 hợp đồng, tăng 41.16% Khối ngoại tiếp tục mua ròng với tổng khối lượng mua ròng trong phiên giao dịch ngày 14/06/2023 đạt 129 hợp đồng.  Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng Nguồn:  VietstockFinance Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 15/06/2023, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau:    Nguồn:  VietstockFinance Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai.  Trong phiên giao dịch ngày 14/06/2023,  VN30-Index  giảm điểm sau khi test vùng 1,120-1,145 điểm (tương đương đỉnh cũ tháng 12/2022 và 01/2023) cho thấy lực bán mạnh đang hiện diện tại đây.  Chỉ báo Stochastich Oscillator đã cho bán trở lại trong vùng quá mua (overbought) nên rủi ro điều chỉnh ngắn hạn đang tăng lên. Khối lượng giao dịch vẫn duy trì tốt trên mức trung bình 20 ngày chứng tỏ nhà đầu tư chưa rời bỏ thị trường.   Nguồn:  VietstockUpdater Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 15/06/2023, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau:  Nguồn:  VietstockFinance   Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. Theo định giá trên, hiện tại không có hợp đồng có định giá hấp dẫn nào trên thị trường. ", "imgage_link": [["https://image.vietstock.vn/2023/06/14/2023-06-15-chung-khoan-phai-sinh-hinh%201.png", "https://image.vietstock.vn/2023/06/14/2023-06-15-chung-khoan-phai-sinh-hinh%202.png", "https://image.vietstock.vn/2023/06/14/2023-06-15-chung-khoan-phai-sinh-hinh%203.png"]]},
{"url": ["https://vietstock.vn/2023/06/infographics-toan-canh-ket-qua-kinh-doanh-ngan-hang-quy-12023-757-1073939.htm"], "title": ["[Infographics] Toàn cảnh kết quả kinh doanh ngân hàng quý 1/2023"], "content": "Tăng trưởng tín dụng chậm lại trong quý 1 đã gây tác động tiêu cực đến bức tranh kinh doanh của các ngân hàng.", "imgage_link": [["https://image.vietstock.vn/2023/05/25/info-ngan-hang-quy-1.jpg", "https://image.vietstock.vn/2023/06/08/DNM-avatar_1110680_thumb.png", "https://image.vietstock.vn/2023/06/06/TVB_11034_thumb.jpg"]]},
{"url": ["https://vietstock.vn/2023/06/lam-phat-co-ban-la-gi-761-1075820.htm"], "title": ["Lạm phát cơ bản là gì?"], "content": "Các thuật ngữ dưới đây sẽ giúp nhà đầu tư hiểu thêm về một số vấn đề của nền kinh tế.", "imgage_link": [["https://image.vietstock.vn/2023/06/01/lam-phat-co-ban.jpg", "https://image.vietstock.vn/2023/06/01/chinh-sach-thu-nhap_1829431_thumb.jpg", "https://image.vietstock.vn/2023/04/28/Japan_thumb.png"]]},
{"url": ["https://vietstock.vn/2023/06/co-phieu-von-hoa-lon-tang-penny-tang-manh-hon-830-1076541.htm"], "title": ["Cổ phiếu vốn hóa lớn tăng, penny tăng mạnh hơn"], "content": "Theo thông kê của Trong khi đó, trong số 250 cổ phiếu tăng hơn 20% trong tháng qua, thì có khoảng 81% là các cổ phiếu có thị giá dưới 20,000 đồng và 59% là các cổ phiếu có thị giá dưới 10,000 đồng.", "imgage_link": [["https://image.vietstock.vn/2023/06/03/bo-gau-penny-VN30.jpg", "https://image.vietstock.vn/2023/06/14/bo-hay-tang toc_941693_thumb.jpg", "https://image.vietstock.vn/2023/06/13/doc-gi-truoc-gio-giao-dich-chung-khoan_2119896_thumb.jpg"]]},
{"url": ["https://vietstock.vn/2023/06/chinh-sach-gia-ca-va-thu-nhap-la-gi-761-1076064.htm"], "title": ["Chính sách giá cả và thu nhập là gì?"], "content": "Bạn có phải người am hiểu chính sách kinh tế vĩ mô? Cùng kiểm tra qua các câu hỏi trắc nghiệm sau đây.", "imgage_link": [["https://image.vietstock.vn/2023/06/01/chinh-sach-thu-nhap.jpg", "https://image.vietstock.vn/2023/06/01/lam-phat-co-ban_1358931_thumb.jpg", "https://image.vietstock.vn/2023/04/28/Japan_thumb.png"]]},
{"url": ["https://vietstock.vn/2023/06/chung-khoan-bat-tang-vn-index-vuot-1100-830-1078194.htm"], "title": ["Chứng khoán bật tăng, VN-Index vượt 1,100"], "content": "Thị trường chứng khoán sôi động trở lại trong tháng 6, ", "imgage_link": [["https://image.vietstock.vn/2023/06/10/bo-gau-rot-xuong-nuoc.jpg", "https://image.vietstock.vn/2023/06/14/bo-hay-tang toc_941693_thumb.jpg", "https://image.vietstock.vn/2023/06/13/doc-gi-truoc-gio-giao-dich-chung-khoan_2119896_thumb.jpg"]]},
{"url": ["https://vietstock.vn/2023/06/tin-hieu-dang-ngai-tu-cac-nen-kinh-te-lon-nhat-the-gioi-775-1078402.htm"], "title": ["Tín hiệu đáng ngại từ các nền kinh tế lớn nhất thế giới"], "content": "Các nhà sản xuất trên khắp thế giới giờ phải chật vật ứng phó với tình trạng nhu cầu yếu ớt khi triển vọng kinh tế toàn cầu vẫn còn u tối.Theo kết quả khảo sát gần đây của S&P Global, các nhà máy tại Mỹ và khu vực đồng Euro (Eurozone) đều bị giảm đơn hàng mới trong tháng 5. Hiện tại, họ vẫn đang giải quyết đơn hàng tồn, phát sinh từ thời kỳ đầu đại dịch. Dù vậy, hiện chưa rõ số đơn hàng này có thể giúp họ tiếp tục sản xuất được bao lâu. Dữ liệu từ S&P Global cho thấy sản xuất của Mỹ bị co hẹp trong tháng 5. Cuộc khảo sát tương tự của Viện Quản lý Nguồn cung Mỹ (ISM) cũng cho thấy hoạt động ngành này thu hẹp tháng thứ 7 liên tiếp và mức giảm còn mạnh hơn tháng trước đó.  Dữ liệu từ Chính phủ Mỹ cho thấy đây có thể là điểm khởi đầu cho chu kỳ giảm tốc kéo dài. Trong ngày 05/06, Bộ Thương mại Mỹ cho biết số đơn hàng nhà máy đã giảm tháng thứ 3 liên tiếp (tính đến hết tháng 4). Trừ lĩnh vực quân sự, các đơn hàng nhà máy đã giảm 4 trong 6 tháng gần đây. Với các nhà sản xuất ở Eurozone, số đơn hàng mới và đơn hàng tồn đều giảm trong tháng 5, theo S&P Global. Sản lượng công nghiệp tại khu vực này cũng giảm mạnh trong tháng 3, mạnh nhất là đà giảm của Ireland.   Tình hình ở Trung Quốc cũng không khả quan hơn. Dù ngành sản xuất tại nền kinh tế lớn thứ hai thế giới đã cải thiện trong tháng 5, nhưng xuất khẩu của nước này lại giảm 7.5% trong tháng 5 so với cùng kỳ năm ngoái. Đây là mức giảm xuất khẩu mạnh nhất kể từ tháng 1. Điều này cho thấy nhu cầu hàng Trung Quốc giảm sút, trong bối cảnh nước này đối mặt với nhiều rắc rối khác, như tỷ lệ thất nghiệp tăng và bất động sản lao dốc. Trên toàn cầu, chỉ số sản xuất  JPMorgan  Global Manufacturing PMI cũng cho thấy niềm tin của các hãng sản xuất hiện xuống thấp nhất nửa năm.   \"Dù lĩnh vực sản xuất có vẻ đã cải thiện phần nào trong tháng 5, điều này chủ yếu nhờ mức tăng trưởng của một số thị trường mới nổi lớn”, Ariane Curtis, Chuyên gia kinh tế tại Capital Economics, nhận xét. “Triển vọng ngành này vẫn ảm đạm. Các đơn hàng xuất khẩu mới vẫn đang giảm mạnh\". Người tiêu dùng trên toàn cầu giảm chi tiêu cho ngành dịch vụ trong năm 2020 vì đại dịch COVID-19. Điều này khiến sức mua hàng hóa bùng nổ và giúp đơn hàng của các hãng sản xuất tăng lên nhanh chóng. Sau đó, người dân dần quay về các ngành dịch vụ khi các quốc gia gỡ bỏ biện pháp kiểm soát dịch. Ở Mỹ và châu Âu, lĩnh vực nhà hàng - khách sạn phục vụ lượng du khách kỷ lục trong mùa hè. Việc chuyển hướng chi tiêu sang dịch vụ đã khiến các hãng sản xuất gặp rắc rối.  Trước đó, việc Trung Quốc mở cửa trở lại sau nhiều năm phong tỏa ngặt nghèo được kỳ vọng sẽ \"tạo cú huých\" cho kinh tế toàn cầu, theo Quỹ Tiền tệ Quốc tế (IMF). Tuy nhiên, kinh tế nước này hồi phục đáng thất vọng và từ đó làm tiêu tan kỳ vọng sẽ thúc đẩy kinh tế toàn cầu. \"Nhu cầu hàng hóa trên toàn cầu đang yếu, do người dân ngày càng chi nhiều cho dịch vụ, thay vì hàng hóa. Đó là lý do PMI ngành dịch vụ đang tăng lên\", Tom Garretson – chiến lược gia danh mục đầu tư tại  RBC  Wealth Management nhận xét.  Các ngân hàng trung ương cũng đang tiếp tục cuộc chiến chống lạm phát, bằng cách nâng lãi suất. Lãi suất cao kìm hãm nhu cầu chi tiêu, đồng thời khiến các ngân hàng siết tiêu chuẩn cho vay. Đây chính là trường hợp của Mỹ và Eurozone, đặc biệt sau vụ sụp đổ của hàng loạt ngân hàng chỉ trong vài tháng. Các điều kiện tài chính bị thắt chặt ở Eurozone, thậm chí còn mạnh hơn sau thương vụ thâu tóm Credit Suisse của UBS. Trong 1 năm qua, Fed đã nâng lãi suất 10 lần liên tiếp, trong khi NHTW châu Âu cũng nâng lãi suất quyết liệt trong cuộc chiến chống lạm phát.  Đối với hàng hóa lâu bền, người dân thường vay để mua. Vì thế, khi tín dụng bị thắt chặt, các nhà sản xuất sẽ chịu sức ép. Từ đó, các nhà máy toàn cầu sẽ cắt giảm nhân sự nếu nhu cầu hàng hóa tiếp tục yếu đi và số đơn hàng tồn co lại. Một cuộc suy thoái được định nghĩa là sự suy giảm về kinh tế trên diện rộng, bao gồm cả sự suy yếu của tiêu dùng. Hàng hóa không thiết yếu nằm trong số mặt hàng bị cắt giảm đầu tiên khi người tiêu dùng thắt chặt hầu bao.  Các chuyên gia kinh tế tại Fed dự báo Mỹ suy thoái nhẹ trong năm nay, dù thị trường lao động vẫn còn mạnh. Trong khi đó, dữ liệu điều chỉnh vừa công bố trong tuần trước cho thấy khu vực Eurozone đã rơi vào suy thoái kỹ thuật, khi giảm 0.1% trong 2 quý liên tiếp.   Đức – nền kinh tế lớn nhất châu Âu – cũng rơi vào suy thoái. Kinh tế Đức giảm 0.3% trong quý 1/2023 và giảm 0.5% trong quý 4/2022. Lãi suất ngày càng tăng và lạm phát cao đang đè nặng lên đôi vai của người tiêu dùng, doanh nghiệp ở cả hai khu vực.  Trong khi đó, nền kinh tế Trung Quốc chỉ tăng 4.5% trong 3 tháng đầu năm 2023 so với cùng kỳ, phần lớn là kết quả của việc mở cửa lại kinh tế và người tiêu dùng chi tiêu nhiều hơn cho nhà hàng và du lịch.  Hãng gia công hàng điện tử Foxconn dự báo doanh thu từ mảng thiết bị mạng và đám mây năm nay đi ngang và kỳ vọng sẽ giảm trong quý 2/2023.  Monish Patolawala - Giám đốc Tài chính tại gã khổng lồ sản xuất 3M tháng trước cho biết mảng điện tử của họ \"chịu ảnh hưởng nặng nề từ việc nhu cầu hàng điện tử tiêu dùng sụt giảm\". Hồi tháng 4, 3M thông báo kế hoạch sa thải 6,000 nhân viên trên toàn cầu.  Một khảo sát do Hiệp hội Các nhà Sản xuất Mỹ công bố tuần trước cho thấy chỉ 67% hãng sản xuất Mỹ lạc quan về tương lai công ty. Đây là tỷ lệ thấp nhất kể từ quý 3/2020. Các thách thức hàng đầu với họ là giữ chân nhân viên tốt, kinh tế trong nước yếu kém và môi trường kinh doanh kém thuận lợi.", "imgage_link": [["https://image.vietstock.vn/2023/06/12/san-xuat-toan-cau.jpg", "https://chart.vietstock.vn/trending/RBCTrend.png"]]},
{"url": ["https://vietstock.vn/2023/06/lai-lich-cua-doanh-nghiep-huy-dong-thanh-cong-trai-phieu-voi-lai-suat-chi8230-133nam-3118-1078397.htm"], "title": ["Lai lịch của doanh nghiệp huy động thành công trái phiếu với lãi suất chỉ… 1.33%/năm"], "content": "Trong bối cảnh hầu hết trái phiếu huy động hiện nay có mức lãi suất trên 10%, thậm chí còn nhiều đơn vị điều chỉnh tăng hơn nữa, mức lãi suất mà doanh nghiệp này đưa ra chỉ 1.33%/năm.Mức lãi suất nêu trên thuộc về lô trái phiếu mới phát hành thành công của CTCP Doanh nghiệp Xã hội Ivy Care (gọi tắt là Ivy Care). Theo như bản công bố kết quả chào bán trái phiếu, Ivy Care đã hoàn tất phát hành lô trái phiếu mã JHICH2329001 vào ngày 06/06. Lô này gồm 150 trái phiếu mệnh giá 100 triệu đồng, tổng huy động 15 tỷ đồng. Kỳ hạn 6 năm, phát hành vào ngày 31/05/2023, đáo hạn vào 31/05/2029. Đơn vị tư vấn phát hành là Công ty Chứng khoán  SSI . Lãi suất của lô trái phiếu, theo  HNX  công bố, là cố định 1.33%/năm. Tuy nhiên trong trường hợp có vi phạm mà không được khắc phục, Ivy Care sẽ phải mua lại trái phiếu trước hạn bằng tiền với mức giá được tính như sau: Trước đó vào năm 2022, Ivy Care cũng đã phát hành một lô trái phiếu với mức lãi suất và điều kiện tương tự. Cụ thể, lô trái phiếu JHICH2228001 phát hành ngày 26/04/2022, đáo hạn vào 26/04/2028 (kỳ hạn 6 năm), gồm 225,000 trái phiếu mệnh giá 100,000 đồng, tương ứng tổng huy động 22.5 tỷ đồng. Lô trái phiếu này cũng có điều kiện mua lại tương tự như lô phát hành mới trong năm 2023. Về Ivy Care, Doanh nghiệp không có nhiều thông tin trên các trang phương tiện truyền thông. Qua tìm hiểu, Doanh nghiệp được thành lập vào 05/08/2016 với tên ban đầu là Công ty TNHH Doanh nghiệp Xã hội Ivy Care và vốn điều lệ 1 tỷ đồng. Thời điểm này, Công ty hoạt động chính trong lĩnh vực chăm sóc sức khỏe người già. Đại diện pháp luật là ông Nguyễn Hải Tùng (Giám đốc sinh năm 1988, thường trú tại Đà Nẵng). Trụ sở Công ty tại tầng 10, tòa nhà Miss Áo Dài, 21 Nguyễn Trung Ngạn, phường Bến Nghé, quận 1, TPHCM. Doanh nghiệp sau đó trải qua hai lần tăng vốn điều lệ, đến năm 2018 đạt 3.4 tỷ đồng.  Cũng trong năm 2018, giấy đăng ký kinh doanh của Ivy Care đã có sự thay đổi về ngành nghề, khi chuyển sang hoạt động chính trong lĩnh vực tư vấn quản lý (trừ tư vấn tài chính, kế toán, pháp luật). Các ngành nghề bổ trợ là xuất bản phần mềm, lập trình máy tính, tư vấn máy tính và các hoạt động dịch vụ công nghệ thông tin. Trong khi đó, ngành chăm sóc sức khỏe người già đã biến mất trong đăng ký hoạt động của doanh nghiệp. Đáng chú ý tại giấy thay đổi đăng ký kinh doanh ngày 12/10/2018, chủ doanh nghiệp Ivy Care xuất hiện thêm cái tên Jobhop  PTE . Ltd – một đơn vị tại Singapore được cấp mã kinh doanh vào 25/07/2017; chuyên về mảng phát triển phần mềm và ứng dụng (ngoại trừ trò chơi điện tử và an ninh mạng). Người còn lại vẫn là ông Nguyễn Hải Tùng. Tháng 09/2020, vốn điều lệ của Ivy Care tiếp tục tăng lên 71.61 tỷ đồng. Cơ cấu nguồn vốn cũng thay đổi từ tư nhân thành 100% vốn nước ngoài. Ông Tùng vẫn là người được ủy quyền đại diện pháp luật. Ngày 19/11/2021, Ivy Care chuyển từ công ty TNHH thành CTCP Doanh nghiệp Xã hội Ivy Care. Ngành nghề hoạt động chính vẫn là tư vấn quản lý, với chi tiết là các dịch vụ tư vấn quản lý chung; tư vấn quản lý tài chính (trừ thuế kinh doanh); tư vấn quản lý marketing và quản lý khác. Các cổ đông sáng lập là Jobhop, bà Lê Thị Mộng Chuyên, và ông Hải Tùng. Trong đó, Jobhop nắm 99.999% cổ phần, bà Chuyên và ông Tùng nắm mỗi người 1 cổ phần.  Tháng 04/2022, Công ty bổ sung thêm 1 người đại diện theo pháp luật nữa là bà Trần Thị Phương Uyên (Giám đốc Kinh doanh sinh năm 1991). Ông Tùng giữ chức Chủ tịch HĐQT kiêm Giám đốc và người đại diện pháp luật. Tháng 01/2023, Ivy Care tiếp tục nâng vốn điều lệ lên gần 163.38 tỷ đồng. Tỷ lệ nắm giữ nhiều nhất vẫn là Jobhop, với 99.999%. Ngành nghề chính vẫn giữ nguyên, nhưng lúc này đã có thêm một số hoạt động như môi giới việc làm, cung ứng và quản lý nguồn lao động, và dịch vụ thương mại điện tử. Trụ sở Công ty thay đổi đến lầu 1, cao ốc H3, số 384 Hoàng Diệu, phường 6, quận 4, TPHCM; đồng thời trụ sở của cổ đông ngoại cũng chuyển qua 30 Cecil Street 19 – 09  Prudential  Tower, Singapore.", "imgage_link": [["https://image.vietstock.vn/2023/06/12/IVY-Care-1.jpg", "https://chart.vietstock.vn/trending/PTETrend.png", "https://chart.vietstock.vn/trending/SSITrend.png"]]},
{"url": ["https://vietstock.vn/2023/06/vi-sao-cac-ngan-hang-muon-tang-von-dieu-le-757-1076573.htm"], "title": ["Vì sao các ngân hàng muốn tăng vốn điều lệ?"], "content": "Tăng vốn điều lệ là một trong những kế hoạch trọng yếu được các ngân hàng đưa ra trong năm 2023. Không chỉ tăng được quy mô vốn mà các ngân hàng còn phải làm sao để quản trị, đạt được các chỉ tiêu an toàn vốn đã đề ra. Dữ liệu từ  VietstockFinance  cho thấy, tính đến 31/03/2023, chỉ có Eximbank ( EIB ) tăng vốn điều lệ lên mức 14,814 tỷ đồng, tăng 20% so với đầu năm.  Eximbank tăng vốn điều lệ thông qua phát hành gần 246 triệu cp để trả cổ tức bằng cổ phiếu, tỷ lệ 20% (cổ đông sở hữu 100 cp sẽ nhận được 20 cp mới). Nguồn thực hiện từ nguồn lợi nhuận sau thuế, sau trích lập các quỹ của năm 2017-2018-2019-2020-2021.  Vốn điều lệ của Eximbank được tăng từ 12,355 tỷ đồng lên 14,814 tỷ đồng, sau khi đứng yên từ năm 2011 đến nay. Tính chung cả hệ thống đến 31/03/2023,  VPBank  là nhà băng có vốn điều lệ cao nhất 67,434 tỷ đồng. Xếp sau đó là các ngân hàng quốc doanh  BIDV  (50,585 tỷ đồng), VietinBank (48,058 tỷ đồng) và Vietcombank (47,325 tỷ đồng).  Kế đó là MB với mức vốn điều lệ 45,340 tỷ đồng và Techcombank là 35,172 tỷ đồng. Trong kế hoạch kinh doanh đã được ĐHĐCĐ năm 2023 thông qua, đa số các ngân hàng đều muốn tăng trưởng quy mô vốn điều lệ thông qua nhiều hình thức khác nhau. Sau khi nâng được vốn lên mức 14,814 tỷ đồng, Eximbank tiếp tục đề ra mục tiêu tăng vốn điều lệ thông qua chia cổ tức bằng cổ phiếu. Ngân hàng dự kiến phát hành gần 265.6 triệu cp để trả cổ tức, tương ứng tỷ lệ 18% (cổ đông sở hữu 100 cp sẽ được nhận tối đa 18 cp mới). Vốn điều lệ dự kiến sau khi phát hành sẽ tăng từ 14,814 tỷ đồng lên 17,470 tỷ đồng.  Lợi nhuận chưa phân phối còn lại sau khi chia cổ tức hơn 125 tỷ đồng, được giữ lại để củng cố và nâng cao năng lực tài chính Ngân hàng. Là nhà băng đang có vốn điều lệ cao nhất hệ thống,  VPBank  ( VPB ) tiếp tục đề ra mục tiêu tăng vốn thêm hơn 11,905 tỷ đồng thông qua chào bán riêng lẻ.   Ngân hàng dự kiến chào bán gần 1.2 tỷ cp, tương đương 15% vốn cho nhà đầu tư chiến lược là Sumitomo Mitsui Banking Corporation (tính trên vốn điều lệ của  VPBank  sau khi hoàn thành việc phát hành cho nhà đầu tư chiến lược nước ngoài). Giá chào bán dự kiến 30,159 đồng/cp. Như vậy, ước tính giá trị thương vụ đạt khoảng hơn 35,900 tỷ đồng. Dự kiến sau đợt chào bán riêng lẻ cho nhà đầu tư chiến lược, vốn điều lệ của  VPBank  sẽ tăng từ mức 67,434 tỷ đồng, lên mức hơn 79,339 tỷ đồng.  Hiện LPBank ( LPB ) có vốn điều lệ 17,291 tỷ đồng và ngân hàng dự kiến tăng vốn thêm 11,385 tỷ đồng, tương ứng phát hành hơn 1.13 tỷ cp. Trong đó, LPBank sẽ phát hành 338.5 triệu cp trả cổ tức cho cổ đông tỷ lệ 19%; chào bán 500 triệu cp cho cổ đông hiện hữu; chào bán 300 triệu cp cho nhà đầu tư nước ngoài; và phát hành 10 triệu cp ESOP.  Dự kiến vốn điều lệ của LPBank sau phát hành tăng lên mức 28,676 tỷ đồng. Trong khi đó, MB ( MBB ) dự kiến chia cổ tức năm 2022 cho cổ đông 9,067 tỷ đồng, trong đó chia cổ tức bằng cổ phiếu tỷ lệ 15% (6,800 tỷ đồng) và chia cổ tức bằng tiền mặt tỷ lệ 5% (2,267 tỷ đồng).  Về phương án chia cổ tức bằng cổ phiếu, MB dự kiến tăng thêm 8,343 tỷ đồng vốn điều lệ trong năm 2023. Trong đó, vốn điều lệ dự kiến tăng thêm từ việc triển khai phương án tăng vốn điều lệ mới năm 2023 là 6,800 tỷ đồng thông qua phát hành hơn 680 triệu cp phổ thông để trả cổ tức (tỷ lệ 15%) cho cổ đông hiện hữu. Nguồn vốn thực hiện từ lợi nhuận sau thuế để lại lũy kế của năm 2022. Vốn điều lệ dự kiến tăng thêm từ việc tiếp tục triển khai phương án tăng vốn điều lệ đã được ĐHĐCĐ 2022 thông qua và Ngân hàng Nhà nước chấp thuận là 1,542 tỷ đồng. Thời gian thực hiện dự kiến trong năm 2023 đến hết quý 2/2024.  Tổng vốn điều lệ dự kiến sẽ tăng từ 45,340 tỷ đồng (ngày 31/12/2022) lên mức 53,683 tỷ đồng. Nếu tất cả kế hoạch tăng vốn được đưa ra đều thành công, trật tự vốn điều lệ tại các ngân hàng sẽ có xự xáo trộn.  Đứng đầu hệ thống vẫn là  VPBank  với 79,339 tỷ đồng vốn điều lệ. Với 53,683 tỷ đồng vốn điều lệ, MB vượt lên nhì bảng.  Sau đó mới đến 3 ngân hàng quốc doanh là  BIDV , VietinBank và Vietcombank. Lý giải về việc muốn tăng vốn của các ngân hàng,  TS. Nguyễn Hữu Huân – Giảng viên Trường đại học Kinh tế TPHCM  cho biết trong giai đoạn này việc thu hút đầu tư vốn ngoại là việc làm thường xuyên của các ngân hàng, họ cần có đối tác chiến lược để gia tăng giá trị thương hiệu, xây dựng tên tuổi cũng như tận dụng kinh nghiệm của các nhà đầu tư nước ngoài, tận dụng cả kinh nghiệm và công nghệ từ họ. Đây là câu chuyện dài hạn, chứ không phải bây giờ các ngân hàng mới bắt đầu, vấn đề là có tìm được đối tác chiến lược để hợp tác và phát triển hay không. Vấn đề hiện nay tăng vốn nhằm để đảm bảo an toàn hệ thống của ngân hàng, bởi vì chất lượng tài sản của các ngân hàng đang giảm đi rất nhiều trong thời gian qua, nợ xấu tăng cao. Do đó, để đảm bảo an toàn thì các ngân hàng phải tăng vốn chủ sở hữu để khi có vấn đề xảy ra thì có thể xử lý được.   Do đó, việc tăng vốn hiện tại là nhằm tăng quy mô ngân hàng lên và còn nhằm phòng ngừa rủi ro có thể xảy ra trong thời gian tới, còn nhà đầu tư nước ngoài là câu chuyện dài hạn.", "imgage_link": [["https://image.vietstock.vn/2023/06/05/von-dieu-le-1.png", "https://image.vietstock.vn/2023/06/05/von-dieu-le-2.jpg", "https://chart.vietstock.vn/trending/EIBTrend.png"]]},
{"url": ["https://vietstock.vn/2023/06/khoi-to-vu-huy-dong-dau-tu-vao-tap-doan-truong-tien-768-1078911.htm"], "title": ["Khởi tố vụ huy động đầu tư vào Tập đoàn Trường Tiền"], "content": "Cơ quan CSĐT Công an TP Hồ Chí Minh đã khởi tố vụ án “Lạm dụng tín nhiệm chiếm đoạt tài sản”, thông qua hình thức huy động đầu tư vào Tập đoàn Trường Tiền.Cơ quan CSĐT Công an TP Hồ Chí Minh cho biết đã ra Quyết định khởi tố vụ án như trên để tiếp tục điều tra, thu thập tài liệu chứng cứ chứng minh hành vi phạm tội của những người liên quan. Cơ quan điều tra cũng đã gửi thông báo về Quyết định trên đến Viện KSND cùng cấp và ông Đ.H.Q. (SN 1958, ngụ quận 10) cùng nhiều người khác. Theo thông tin vụ án thì vào đầu năm 2021, ông Q. đại diện hàng trăm người tố cáo lãnh đạo Tập đoàn Trường Tiền (có trụ sở tại TP Hà Nội) là ông Lê Khánh Trình (khi đó là Chủ tịch HĐQT) và ông Khiếu Xuân Khương (thời điểm đó giữ chức Tổng giám đốc). Theo nội dung tố giác, từ cuối năm 2018-2019, rất nhiều người ngụ tại TP Hồ Chí Minh và các tỉnh khác đã ký hợp đồng hợp tác đầu tư, hợp đồng tự nguyện ủy quyền góp vốn đầu tư các dự án, hợp đồng chuyển nhượng cổ phần với Lê Khánh Trình và Khiếu Xuân Khương. Sau đó, các cá nhân trên đã nộp, chuyển tiền cho Công ty Trường Tiền theo như thỏa thuận nêu trong hợp đồng. Tuy nhiên, sau thời điểm ký kết hợp đồng, Tập đoàn Trường Tiền chỉ thực hiện chi trả lợi nhuận cho khách hàng trong một thời gian ngắn rồi ngưng không tiếp tục thực hiện các nội dung cam kết trong hợp đồng. Đến khi khách hàng nhiều lần kéo tới trụ sở công ty thì được Lê Khánh Trình và Khiếu Xuân Khương hướng dẫn làm biên bản thanh lý hợp đồng, thu lại các hợp đồng bản chính đã ký kết và cam kết sau thời điểm thanh lý sẽ hoàn trả lại tiền đã nộp cho khách hàng. Tuy nhiên, đến thời điểm hiện tại, Tập đoàn Trường Tiền vẫn không thực hiện và có dấu hiệu trốn tránh trách nhiệm. Theo danh sách thống kê của ông Q., đến nay đã có hơn 200 người cùng ông tố giác Tập đoàn Trường Tiền, với số tiền hơn 176 tỷ đồng. Vụ án liên quan đến Tập đoàn Trường Tiền xảy ra tại TP Hồ Chí Minh, TP Hà Nội và nhiều địa phương khác.", "imgage_link": [["https://image.vietstock.vn/2023/06/14/khoi-to-vu-an-lien-quan-den-tap-doan-truong-tien.jpg", "https://image.vietstock.vn/2023/06/14/khoi-to-vu-an-lien-quan-den-tap-doan-truong-tien-1_922374_Large_thumb.jpg", "https://image.vietstock.vn/2023/06/14/nhiet-dien-an-khanh_944352_thumb.jpeg"]]},
{"url": ["https://vietstock.vn/2023/06/fed-don-tin-vui-lam-phat-my-chi-con-4-thap-nhat-trong-2-nam-775-1078870.htm"], "title": ["Fed đón tin vui, lạm phát Mỹ chỉ còn 4%, thấp nhất trong 2 năm"], "content": "Lạm phát tháng 5 của Mỹ ở mức thấp nhất trong 2 năm qua, Bộ Lao động Mỹ cho biết trong ngày 13/06. Chỉ số  giá tiêu dùng (CPI)  tăng 0.1% so với tháng trước và tăng 4% so với cùng kỳ. Đây là mức tăng so với cùng kỳ thấp nhất kể từ tháng 3/2021, thời điểm lạm phát vừa bắt đầu tăng. Tuy nhiên, khi koại bỏ thực phẩm và năng lượng, bức tranh lạm phát của Mỹ không quá lạc quan.  CPI  lõi tăng 0.4% so với tháng trước và tăng 5.3% so với cùng kỳ. Điều này cho thấy dù giá cả đã hạ nhiệt phần nào, nhưng áp lực lên người tiêu dùng vẫn còn lớn. Các con số  CPI  công bố trong tháng 5/2023 đều khớp với dự báo của các chuyên gia tham gia cuộc thăm dò của Dow Jones. Giá năng lượng giảm 3.6% trong tháng qua đã giúp kìm hãm  CPI , trong khi giá thực phẩm tăng 0.2%. Tuy vậy, mức tăng 0.6% của chi phí nhà ở vẫn là yếu tố lớn nhất ảnh hưởng tới mức tăng của  CPI  tổng thể. Chi phí liên quan tới nhà ở chiếm 1/3 tỷ trọng của  CPI .  Trong khi đó, giá xe đã qua sử dụng tăng 4.4%, tương đương mức của tháng 4/2023, còn dịch vụ vận tải tăng 0.8%. Thị trường phản ứng không quá nhiệt tình với thông tin trên, dù rằng dữ liệu này có ảnh hưởng tới quyết định lãi suất của Fed. Hợp đồng tương lai chứng khoán Mỹ chỉ tăng nhẹ, còn lợi suất trái phiếu Chính phủ Mỹ giảm mạnh.  Sau thông tin về  CPI , niềm tin của nhà đầu tư cũng dâng cao. Các trader gần như chắc chắn rằng Fed sẽ không nâng lãi suất trong tuần này.  Chỉ số  CPI  hạ nhiệt là thông tin tích cực cho người lao động. Tiền lương trung bình mỗi giờ làm việc tăng 0.3% so với tháng trước (đã điều chỉnh lạm phát), theo dữ liệu từ Bộ Lao động Mỹ. So với cùng kỳ, tiền lương thực tăng 0.2% sau khi ở mức âm trong phần lớn thời gian của 2 năm qua.", "imgage_link": [["https://image.vietstock.vn/2023/06/13/cpi.png", "https://chart.vietstock.vn/trending/CPITrend.png"]]},
{"url": ["https://vietstock.vn/2023/06/giam-doc-jpmorgan-chi-ra-dau-hieu-binh-yen-truoc-con-bao-giong-nam-2008-775-1078592.htm"], "title": ["Giám đốc JPMorgan chỉ ra dấu hiệu \"bình yên trước cơn bão\" giống năm 2008"], "content": "Đối với ít nhất một người kỳ cựu trên thị trường, sự phục hồi của thị trường cổ phiếu sau khi một loạt ngân hàng đổ vỡ và lãi suất tăng chóng mặt chỉ có một ý nghĩa duy nhất: Hãy coi chừng. Giai đoạn hiện tại đã nhắc nhở Bob Michele, giám đốc đầu tư của quỹ quản lý tài sản khổng lồ thuộc  JPMorgan  Chase, về thời kỳ tạm lắng “đánh lừa” trong cuộc khủng hoảng tài chính năm 2008, ông nói trong một cuộc phỏng vấn tại trụ sở chính của ngân hàng ở New York. Ông Michele nói: “Điều này nhắc tôi nhớ về khoảng thời gian từ tháng 3 đến tháng 06/2008”. Khi đó, cũng như bây giờ, nhà đầu tư lo ngại về sự ổn định của các ngân hàng Mỹ. Trong cả hai thời kỳ, ông chủ của ông Michele đã xoa dịu căng thẳng bằng cách nhảy vào mua một ngân hàng đối thủ đang gặp khó khăn. Tháng trước,  JPMorgan  cũng mua ngân hàng khu vực First Republic vốn đã sụp đổ. Còn vào tháng 03/2008,  JPMorgan  tiếp quản ngân hàng đầu tư Bear Stearns. Ông cho hay: “Các thị trường coi đó là một cuộc khủng hoảng, đã có những phản ứng về chính sách và cuộc khủng hoảng được giải quyết. Sau đó, thị trường cổ phiếu có một đợt phục hồi ổn định kéo dài ba tháng”.   Việc thời kỳ tiền rẻ và lãi suất thấp gần 15 năm trên khắp thế giới kết thúc đã khiến nhà đầu tư cũng như giới quan sát thị trường khó chịu. Các giám đốc điều hành hàng đầu Phố Wall, bao gồm cả ông chủ  JPMorgan , Jamie Dimon, đã phải lên tiếng cảnh báo về sức khoẻ kinh tế trong suốt hơn một năm qua. Ông Dimon và những người khác nói rằng nền kinh tế đang phải đối mặt với nguy cơ tiềm ẩn do lãi suất cao, sự đảo ngược trong chương trình mua trái phiếu của Fed và căng thẳng địa chính trị thế giới leo thang gây ra.  Nhưng kinh tế Mỹ vẫn có khả năng phục hồi đáng ngạc nhiên, khi số liệu việc làm tháng 5 năm nay tăng cao hơn dự kiến. Một số người đánh giá đà phục hồi gần đây của thị trường cổ phiếu Mỹ là sự khởi đầu của một thị trường giá lên mới.   Các tín hiệu trái chiều đã chia giới đầu tư thành hai phe: Một bên là những người dự đoán một pha hạ cánh nhẹ nhàng cho nền kinh tế lớn nhất thế giới, bên còn lại là những người mường tượng ra một điều gì đó tồi tệ hơn nhiều. Đối với ông Michele, người đã bắt đầu sự nghiệp của mình cách đây 40 năm, các dấu hiệu đang cho thấy rõ ràng rằng vài tháng tới chỉ là sự bình lặng trước cơn bão. Ông Michele giám sát khối tài sản trị giá hơn 700  tỷ USD  cho  JPMorgan  và cũng là giám đốc toàn cầu về tài sản có thu nhập cố định của quỹ quản lý tài sản thuộc  JPMorgan .  Trong những chu kỳ tăng lãi suất trước đây từ năm 1980, suy thoái bắt đầu xuất hiện sau lần tăng lãi suất cuối cùng của Fed trung bình 13 tháng, ông cho hay. Lần tăng lãi suất gần đây nhất của Fed là vào tháng 05/2023.  Trong giai đoạn mơ hồ ngay sau khi Fed hoàn thành việc tăng lãi suất, Mỹ không ở trong tình trạng suy thoái, mà giống như một pha hạ cánh mềm bởi vì kinh tế vẫn đang tăng trưởng, ông Michele nói. “Nhưng sẽ là một phép màu nếu nó kết thúc mà không xảy ra suy thoái”, ông khẳng định.   Ông Michele cho biết nền kinh tế Mỹ có thể suy thoái vào cuối năm nay. Mặc dù thời điểm suy thoái xảy ra có thể bị lùi lại nhờ tác động kéo dài của các gói kích thích trong đại dịch COVID-19, song ông cho biết đích đến đã rất rõ ràng. Ông nói: “Tôi tin chắc chắn rằng chúng ta sẽ rơi vào suy thoái trong một năm tới”. Các cuộc suy thoái ở Mỹ kể từ năm 1945 và thời gian kéo dài (Đvt: Tháng) Những người theo dõi thị trường khác lại không có cùng quan điểm với ông Michele.  Giám đốc bộ phận trái phiếu của BlackRock Rick Rieder cho biết vào tháng trước rằng nền kinh tế Mỹ đang ở trạng thái tốt hơn nhiều so với quan điểm đồng thuận của giới phân tích và có thể tránh được một cuộc suy thoái sâu.  Chuyên gia kinh tế Jan Hatzius của Goldman Sachs gần đây đã hạ xác suất xảy ra suy thoái trong vòng một năm tới xuống chỉ còn 25%. Ngay cả trong nhóm người dự đoán suy thoái sẽ xảy ra, ít người nghĩ rằng nó sẽ nghiêm trọng như cuộc suy thoái năm 2008.  Trong khi đó, ông Michele chỉ ra rằng Fed kể từ tháng 03/2022 đã thực hiện chuỗi tăng lãi suất mạnh mẽ nhất trong bốn thập kỷ qua. Chu kỳ này trùng khớp với các bước mà Fed từng thực hiện để kiềm chế thanh khoản thị trường thông qua quá trình thắt chặt định lượng. Bằng cách cho phép trái phiếu của mình đáo hạn mà không tái đầu tư số tiền thu được, Fed hy vọng sẽ giảm tới 95  tỷ USD  mỗi tháng trong bảng cân đối kế toán.  “Chúng tôi đang nhìn thấy những thứ mà bạn chỉ thấy trong thời kỳ suy thoái hoặc khi bạn kết thúc suy thoái”, ông nói, ý chỉ “cú sốc lãi suất” khoảng 500 điểm cơ bản trong năm qua.  Các dấu hiệu khác cho thấy nền kinh tế đang suy thoái bao gồm tín dụng bị thắt chặt, số lượng đơn xin trợ cấp thất nghiệp tăng, thời gian giao hàng của nhà cung cấp bị rút ngắn, đường cong lợi suất đảo ngược và giá trị hàng hóa giảm, ông Michele cho hay.  Ông Michele cho rằng ba lĩnh vực của nền kinh tế sau có thể bị thiệt hại lớn nhất: ngân hàng khu vực, bất động sản thương mại và những doanh nghiệp đi vay bị xếp hạng “rác”.  ", "imgage_link": [["https://image.vietstock.vn/2023/06/13/bob-michele.JPG", "https://image.vietstock.vn/2023/06/13/suy-thoai-my-1945-2020.png", "https://image.vietstock.vn/2023/06/13/lam-phat-my_1946129_thumb.png"]]},
{"url": ["https://vietstock.vn/2023/06/hai-co-dong-lon-cua-nvl-tiep-tuc-ban-ra-hon-3-trieu-cp-739-1079126.htm"], "title": ["Hai cổ đông lớn của NVL tiếp tục bán ra hơn 3 triệu cp"], "content": "Sau khi Cụ thể, Diamond Properties đã bán ra tổng cộng hơn 2.9 triệu cp  NVL  trong 4 phiên liên tiếp từ 08-13/06/2023. Qua đó, tỷ lệ sở hữu của công ty này tại  NVL  đã giảm từ 10.1% xuống còn 9.95%, tương đương hơn 194.1 triệu cp. Chiếu theo giá đóng cửa điều chỉnh trung bình 4 phiên, ước tính Diamond Properties đã thu về gần 43 tỷ đồng từ giao dịch trên. Còn về phía Novagroup, đơn vị này chỉ bán ra 267,737 cp  NVL  trong 2 phiên là 07/06 và 09/06. Do đó, tỷ lệ sở hữu cũng chỉ giảm từ 27.69% xuống còn 27.68%, tương đương vẫn còn nắm giữ gần 540 triệu cp. Mặt khác, chiếu theo giá đóng cửa điều chỉnh trung bình 2 phiên, ước tính Novagroup đã thu về gần 4 tỷ đồng từ giao dịch trên.  Dù giao dịch với số lượng khá thấp nhưng ngay khi giao dịch trên kết thúc, Novagroup đã đăng ký bán đến 136 triệu cp  NVL  trong khoảng thời gian từ ngày 16/06-14/07/2023. Nếu bán thành công, số cổ phiếu  NVL  mà đơn vị này đang nắm giữ sẽ giảm xuống còn 403.3 triệu cp (tỷ lệ 20.68%).", "imgage_link": [["https://chart.vietstock.vn/trending/NVLTrend.png"]]},
{"url": ["https://vietstock.vn/2023/06/ntc-dat-ke-hoach-lai-sau-thue-hon-284-ty-tiep-tuc-tra-co-tuc-cao-737-1079012.htm"], "title": ["NTC đặt kế hoạch lãi sau thuế hơn 284 tỷ, tiếp tục trả cổ tức cao"], "content": "CTCP Khu Công nghiệp Nam Tân Uyên (UPCoM: ĐHĐCĐ thường niên 2023 của  NTC  dự kiến sẽ tổ chức ngày 15/06 tại ĐT 747B, khu phố Long Bình, phường Khánh Bình, TP Tân Uyên, tỉnh Bình Dương.  Trong năm 2023,  NTC  đặt kế hoạch tổng doanh thu hơn 812 tỷ đồng, tăng 89%; lợi nhuận sau thuế hơn 284 tỷ đồng, tăng 11% so với thực hiện 2022. Dự kiến chia cổ tức năm 2023 với tỷ lệ 60%/vốn điều lệ. Kết thúc ba tháng đầu năm,  NTC  tạm đạt được 14% tổng doanh thu và 28% lãi sau thuế so với kế hoạch trình trong tài liệu.  NTC  cho biết, dự án khu công nghiệp Nam Tân Uyên mở rộng giai đoạn II đã được tỉnh Bình Dương có quyết định giao đất. Đồng thời,  NTC  sẽ tập trung hoàn thiện các thủ tục để được cấp giấy chứng nhận quyền sử dụng đất làm cơ sở thực hiện kế hoạch sản xuất kinh doanh. Song song, Công ty tổ chức thực hiện các công tác chuẩn bị đầu tư, công tác lựa chọn nhà thầu làm cơ sở triển khai thực hiện dự án KCN Nam Tân Uyên mở rộng giai đoạn II; tăng cường công tác thu hồi công nợ, có phương án thu hồi, trích lập, giảm nợ khó đòi. Bên cạnh đó,  NTC  cũng đang tiếp tục thực hiện các thủ tục pháp lý để chuyển cổ phiếu từ sàn UPCoM sang niêm yết trên sàn  HOSE .   Kế hoạch cho thuê lại đất trong năm 2023 của  NTC  dự kiến với diện tích cho thuê (theo hợp đồng chính thức) 90 ha; giá cho thuê dự kiến (chưa  VAT ) từ 122 – 128 USD/m2/THTLĐ tùy vào thời gian thanh toán đối với đất công nghiệp và từ 150 – 160 USD/m2/THTLĐ đối với đất dịch vụ. Phí quản lý 0.6 USD/m2/năm (chưa  VAT ).  Còn cho thuê nhà xưởng xây sẵn có diện tích cho thuê từ 7 ngàn m2, giá cho thuê dự kiến từ 3.2 USD/m2/tháng trở lên.   NTC  có kế hoạch góp thêm vốn đầu tư vào CTCP KCN Bắc Đồng Phú 112 tỷ đồng và CTCP KCN Cao su Bình Long hơn 123 tỷ đồng.  Về vốn xây dựng cơ bản năm 2023,  NTC  dự kiến chi hơn 196 tỷ đồng, gồm các công trình khu công nghiệp Nam Tân Uyên mua xe hút bùn và thông cống; khu công nghiệp mở rộng giai đoạn 1 tổ chức thi công và giám sát xây dựng gói thầu hồ sơ ứng phó sự cố môi trường 4,000 m3; khu công nghiệp mở rộng giai đoạn 2 chờ quyết định giao đất để xin xây dựng các hạng mục như đường giao thông, hệ thống thoát nước mưa, nước thải, hệ thống điện chiếu sáng, viễn thông, cây xanh…   Dự án nhà xưởng cho thuê số 2 tiếp tục thực hiện gói thầu chi phí kiểm toán; sửa chữa nhà xưởng M1 module 2, thực hiện các gói thầu tư vấn; sửa chữa hệ thống phòng cháy chữa cháy nhà xưởng A2; khu nhà ở khu công nghiệp Nam Tân Uyên mở rộng xem xét lại toàn bộ địa vị pháp lý của toàn bộ dự án để điều chỉnh lại quy hoạch là dự án nhà ở xã hội. Cuối cùng, mua sắm máy ép lọc khung bản.", "imgage_link": [["https://image.vietstock.vn/2023/06/14/NTC-Tailieu2023-KH2023-01.png", "https://image.vietstock.vn/2023/06/14/SWC-Tailieu2023-Chude-02_953748_thumb.png", "https://image.vietstock.vn/2023/06/13/SGS-Tailieu-2023-Chude-03_1630568_thumb.png"]]},
{"url": ["https://vietstock.vn/2023/06/tan-ceo-bamboo-airways-chi-ra-3-kho-khan-cua-nganh-hang-khong-viet-737-1078633.htm"], "title": ["Tân CEO Bamboo Airways chỉ ra 3 khó khăn của ngành hàng không Việt"], "content": "Trong ngắn hạn Việt Nam nói riêng và châu Á – Thái Bình Dương nói chung sẽ khó khăn hơn, nhưng tương lai về phát triển kinh tế sẽ thuộc về khu vực này, theo chia sẻ của ông Nguyễn Minh Hải, tân Tổng Giám đốc của hãng hàng không Bamboo Airways. Trước khi chuyển sang Bamboo Airways, ông Hải từng giữ nhiều chức vụ quan trọng tại  Vietnam Airlines .  Trong cuộc phỏng vấn với Báo Chính phủ, ông Nguyễn Minh Hải chỉ ra 3 khó khăn mà ngành hàng không đang gặp phải. Thứ nhất là giá nhiên liệu tăng cao, ảnh hưởng đến chi phí hoạt động của các hãng.  Thứ hai là ảnh hưởng của đại dịch COVID-19 vừa qua. Trong tương lai, không ai có thể đảm bảo sẽ không tiếp tục diễn ra những dịch bệnh tương tự.  Thứ ba là sự hạn chế nguồn lực của các sân bay, cụ thể là vấn đề thiếu hụt slot bay (khung giờ cất hạ/cánh) diễn ra tại Việt Nam và nhiều quốc gia trên thế giới, gây khó khăn cho việc gia tăng tần suất bay của các hãng hàng không. Riêng về Bamboo Airways, ông Hải cho biết hãng hàng không đang trong quá trình hoàn tất chuyển đổi sở hữu từ nhà đầu tư cũ sang nhà đầu tư mới, việc tái cơ cấu tổ chức sẽ cần thời gian.   “Tuy nhiên, tôi thấy việc định hướng tái cấu trúc ở Bamboo Airways là rất bài bản, bao gồm việc chiêu mộ, tuyển dụng những nhân sự cao cấp giàu kinh nghiệm từ các hãng hàng không quốc tế để bổ sung nguồn lực cho hãng cũng như xây dựng nền tảng pháp lý và chuỗi cung ứng cho việc mở rộng quy mô của hãng”, ông Hải cho biết. Về khả năng phục hồi sau dịch, ông cho rằng thị trường châu Mỹ, châu Âu sẽ phục hồi nhanh hơn khu vực châu Á - Thái Bình Dương, do sự khác biệt về thu nhập và khả năng chi trả của hành khách. Thực tế là các hãng hàng không Âu, Mỹ đã bắt đầu có lợi nhuận lại. Ông chia sẻ: “Tuy trong ngắn hạn Việt Nam nói riêng và châu Á – Thái Bình Dương nói chung sẽ khó khăn hơn, nhưng tương lai về phát triển kinh tế sẽ thuộc về khu vực này, nên tương lai ngành hàng không cũng sẽ vô cùng tiềm năng và hứa hẹn. Tôi kỳ vọng thị trường hàng không Việt Nam sẽ ổn định dần trong năm 2024 và bùng nổ tăng trưởng từ 2025 trở đi”. Tại ĐHĐCĐ thường niên 2023 dự kiến diễn ra vào ngày 21/06, CTCP Hàng không Tre Việt (Bamboo Airways) có thể công bố nhiều thông tin quan trọng liên quan việc chuyển nhượng vốn cũng như bổ nhiệm các vị trí quan trọng trong ban điều hành.  Theo tài liệu vừa mới công bố, HĐQT Bamboo Airways sẽ báo cáo kết quả hoạt động kinh doanh năm 2022, 2023 (cập nhật đến ngày 31/05) và định hướng kế hoạch kinh doanh năm 2023. Đồng thời, trình cổ đông tờ trình về các vấn đề liên quan đến báo cáo tài chính, thù lao thành viên HĐQT, bầu bổ sung thành viên HĐQT nhiệm kỳ 2019-2024...", "imgage_link": [["https://image.vietstock.vn/2023/06/13/ong-nguyen-minh-hai.jpg", "https://image.vietstock.vn/2023/06/13/PDR_20230613_dung-quat_1511645_thumb.jpg", "https://image.vietstock.vn/2023/06/14/bamboo_1455976_thumb.jpg"]]},
{"url": ["https://vietstock.vn/2023/06/co-phieu-nvl-vua-tang-tran-novagroup-muon-ban-hon-136-trieu-cp-739-1078891.htm"], "title": ["Cổ phiếu NVL vừa tăng trần, NovaGroup muốn bán hơn 136 triệu cp"], "content": "Theo thông tin mới đây, Thời gian giao dịch dự kiến từ 16/06-14/07. Số cổ phiếu  NVL  mà  NovaGroup  hiện đang nắm giữ là 539.7 triệu cp (tỷ lệ 27.68%), nếu bán thành công, số cổ phiếu  NVL  mà Tập đoàn này đang nắm giữ giảm xuống còn 403.3 triệu cp (tỷ lệ 20.68%).  Ông  Bùi Thành Nhơn  - Chủ tịch HĐQT  NVL  cũng là người có liên quan đến  NovaGroup  đang nắm giữ gần 96.8 triệu cp  NVL , tương đương 4.96%. Chiếu theo giá đóng của phiên 13/06, giá cổ phiếu  NVL  dừng ở mức 15,600 đồng/cp, ước tính  NovaGroup  có thể thu về hơn 2,127 tỷ đồng. *  Cổ phiếu NVL tăng trần, ghi nhận mức thanh khoản cao thứ 3 từ khi niêm yết", "imgage_link": [["https://chart.vietstock.vn/trending/NVLTrend.png"]]},
{"url": ["https://vietstock.vn/2023/06/theo-dau-dong-tien-ca-map-1406-khoi-ngoai-mua-rong-hon-604-ty-dong-830-1079109.htm"], "title": ["Theo dấu dòng tiền cá mập 14/06: Khối ngoại mua ròng hơn 604 tỷ đồng"], "content": "Phiên ngày 14/06, khối tự doanh công ty chứng khoán và khối ngoại tiếp tục đồng thuận mua ròng. Cụ thể, khối tự doanh mua ròng 294.4 tỷ đồng, và khối ngoại mua ròng hơn 604 tỷ đồng.Cụ thể, phiên 14/06,  VSC  là mã được khối tự doanh mua ròng mạnh nhất, với giá trị hơn 64 tỷ đồng. Các mã xếp sau là  VPB  (hơn 27 tỷ đồng);  VNM  (hơn 21 tỷ đồng);  FPT  (hơn 18 tỷ đồng)... Chiều ngược lại, khối tự doanh bán mạnh nhất  BCM  với giá trị hơn 20 tỷ đồng.  Trong khi đó, khối ngoại vẫn tiếp tục mua ròng mạnh nhất cổ phiếu  HPG  với giá trị hơn 185 tỷ đồng, gấp đôi  SSI  xếp sau với gần 91 tỷ đồng. Chiều ngược lại,  VNM  bị bán ròng mạnh nhất gần 113 tỷ đồng.", "imgage_link": [["https://image.vietstock.vn/2023/06/14/tu-doanh-mua.png", "https://image.vietstock.vn/2023/06/14/tu-doanh-ban.png", "https://image.vietstock.vn/2023/06/14/khoi-ngoai-mua.png"]]},
{"url": ["https://vietstock.vn/2023/06/duoc-pham-ben-tre-muon-ban-bot-co-phieu-cdp-739-1079046.htm"], "title": ["Dược phẩm Bến Tre muốn bán bớt cổ phiếu CDP"], "content": "HĐQT CTCP Dược phẩm Bến Tre (Theo BCTC hợp nhất quý 1/2023,  DBT  đang nắm 23% vốn tại  CDP , tương ứng hơn 4.2 triệu cp  CDP . Nếu giao dịch thành công,  DBT  chỉ còn nắm gần 3.5 triệu cp  CDP  (19%) và  CDP  không còn là công ty liên kết của Dược phẩm Bến Tre. Giao dịch được dự kiến thực hiện từ ngày 13/06-13/07.  Kết phiên 14/06, giá cổ phiếu  CDP  ở mức 11,900 đồng/cp. Ước tính theo mức giá này,  DBT  có thể thu về khoảng 9 tỷ đồng. Về tình hình kinh doanh của  DBT , quý 1/2023, Công ty đạt doanh thu 174 tỷ đồng, tăng gần 20% so với cùng kỳ năm trước; lãi sau thuế 10 tỷ đồng, gấp 2.8 lần. So với kế hoạch 2023,  DBT  thực hiện được 16% mục tiêu doanh thu (1,105 tỷ đồng) và 24% mục tiêu lãi sau thuế (42.4 tỷ đồng). Tính tới thời điểm 31/03/2023, quy mô tài sản  DBT  xấp xỉ 846 tỷ đồng và nợ phải trả ở mức 611 tỷ đồng, không thay đổi đáng kể so với đầu năm. Trong đó, vay và nợ thuê tài chính ngắn hạn (chủ yếu là vay ngân hàng) chiếm tỷ trọng lớn nhất 424 tỷ đồng (69%), tăng 7% so với đầu năm; dư nợ vay và nợ thuê tài chính dài hạn chỉ ở mức 15.7 tỷ đồng.\r\n", "imgage_link": [["https://chart.vietstock.vn/trending/CDPTrend.png", "https://chart.vietstock.vn/trending/DBTTrend.png"]]}
]